<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Республиканские СМИ");
?>



<div class="main">
    <h3 class="block-title">Республиканские СМИ</h3>
    <img src="/images/smi.jpg" class="dagestan-img" align="left" alt="">
    <div class="text" align="justified">
        <p>
            В Республике Дагестан сложилась достаточно разветвленная информационная структура, созданы в целом благоприятные условия для реализации конституционного права граждан на получение информации. По количеству зарегистрированных государственных и негосударственных СМИ республика занимает одно из ведущих мест среди субъектов Юга России. По степени же участия в современных информационных процессах печатных изданий на национальных языках ей вообще нет равных. </p>
        <br>

        <p>
            С середины XIX в. и особенно после строительства в 90-х годах Владикавказской железной дороги, соединившей Дагестан с центром России, с Баку и Грозным, Дагестан включился в русло капиталистического развития. К началу XX века в Дагестане насчитывалось около 70 предприятий, формируется местная буржуазия и рабочий класс.
            <br><br>
            После революций 1917 г. и гражданской войны в России Дагестан обрел политический статус. 13 ноября 1920 г. на Чрезвычайном съезде народов Дагестана была провозглашена декларация об автономии Дагестана, а 20 ян-варя 1921 г. был принят Декрет об образовании Дагестанской АССР.
            <br><br>
            В 1991 г. в результате развала СССР и образования на его территории независимых государств из числа бывших Союзных республик Дагестан стал республикой в составе нового государства - Российской Федерации. 17 сентября 1991 г. - Дагестанская Автономная Советская Социалистическая Республика переименована в Дагестанскую ССР, а 17 декабря 1991 г. - в Республику Дагестан.
            <br><br>
            26 июля 1994 г. состоялось принятие новой Конституции Республики Дагестан, в которой было определено, что Дагестан "есть суверенное, единое, демократическое государство в составе Российской Федерации, выражающее волю и интересы всего многонационального народа Дагестана" (ст.1).
            <br><br>
            10 июля 2003 года Конституционным Собранием Республики Дагестан принята новая Конституция Республики Дагестан, согласно которой "Президент Республики Дагестан является высшим должностным лицом Республики Дагестан и возглавляет исполнительную власть Республики Дагестан" (ст.75). В Конституции провозглашается, что человек, его права и свободы являются высшей ценностью, и обязанность Республики Дагестан - признавать, соблюдать и защищать права и свободы человека и гражданина. В Конституции Республики Дагестан закреплены такие принципы, как всеобщее избирательное право, свобода слова, свобода совести, возможность участия в политических партиях и организациях и т.д.
            <br><br>
            С апреля 2006 г. в республике, в соответствии с Конституцией Республики Дагестан, функционирует институт Уполномоченного по правам человека в Республике Дагестан.
            <br><br>
            Конституция Дагестана закрепляет разделение законодательной, испол-нительной и судебной властей.
            <br><br>
            Главой государства и высшим должностным лицом Республики Дагестан является Президент. Он возглавляет систему исполнительных органов государственной власти в республике и руководит деятельностью Правительства Республики Дагестан - исполнительного и распорядительного органа государственной власти. Правительство Республики Дагестан ответственно перед Президентом. Кандидатура Председателя Правительства утверждается Народным Собранием Республики Дагестан по предложению Президента.
            <br><br>
            Высшим представительным и законодательным органом государственной власти Республики Дагестан является Народное Собрание (однопалатный парламент).
            <br><br>
            Местное самоуправление в пределах своих полномочий самостоятельно. Органы местного самоуправления не входят в систему органов государственной власти.
            <br><br>
            Судебная власть осуществляется Конституционным судом Республики Дагестан, федеральными судами общей юрисдикции, Арбитражным судом Республики Дагестан и мировыми судьями. Судопроизводство и делопроизводство в судах ведутся в соответствии с федеральным законом.


        </p>
    </div>
    <br><br>
</div>

<style>
    .block-title {
        padding-top: 38px;
        padding-bottom: 40px;
    }

    .text {
        font-size: 18px;
        color: #011545;
        line-height: 22.32px;
    }

    .dagestan-img {
        width: 215px;
        height: 150px;
        margin-right: 20px;
        margin-bottom: 20px;
    }

    .about-stat-mob {
        display: none;
    }

    @media (max-width: 991px) {
        .about-stat {
            display: none;
        }

        .about-stat-mob {
            display: block;
            margin-top: 30px;
        }

        .dagestan-img {
            width: 100%;
            height: auto;
            margin: 0 0 30px;
        }

        .about-gallery {
            height: auto !important;
        }

        .about-gallery img {
            max-height: 400px;
        }
    }
</style>


<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>