<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("КОМИССИЯ ПО СОБЛЮДЕНИЮ ТРЕБОВАНИЙ К СЛУЖЕБНОМУ ПОВЕДЕНИЮ И УРЕГУЛИРОВАНИЮ КОНФЛИКТА ИНТЕРЕСОВ");
?><br>
<p style="text-align: center;">
 <b>Комиссия по соблюдению требований к служебному поведению и урегулированию конфликта интересов</b>
</p>
<p style="text-align: center;">
 <b><br>
 </b>
</p>
<p style="text-align: justify;">
	 Комиссия в своей деятельности руководствуется&nbsp;<a href="http://docs.cntd.ru/document/9004937">Конституцией Российской Федерации</a>, федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, Конституцией Республики Дагестан, законами Республики Дагестан, актами Главы Республики Дагестан и Правительства Республики Дагестан, настоящим Положением, а также актами Администрации Главы и Правительства Республики Дагестан.
</p>
<p style="text-align: justify;">
</p>
<p align="justify" style="text-align: justify;">
	 Основной задачей Комиссии является содействие Администрации Главы и Правительства Республики Дагестан (далее - Администрация):
</p>
<p style="text-align: justify;">
</p>
<p align="justify" style="text-align: justify;">
	 - в обеспечении соблюдения государственными гражданскими служащими Республики Дагестан в Администрации (далее - гражданские служащие) ограничений и запретов, требований о предотвращении или урегулировании конфликта интересов, а также в обеспечении исполнения ими обязанностей, установленных Федеральным законом от 25декабря 2008 г. N 273-ФЗ "О противодействии коррупции", другими федеральными законами и законами Республики Дагестан (далее - требования к служебному поведению и (или) требования об урегулировании конфликта интересов);
</p>
<p style="text-align: justify;">
</p>
<p align="justify" style="text-align: justify;">
	 - в осуществлении в Администрации мер по предупреждению коррупции.
</p>
<p style="text-align: justify;">
</p>
<p align="justify" style="text-align: justify;">
	 Комиссия рассматривает вопросы, связанные с соблюдением требований к служебному поведению и (или) требований об урегулировании конфликта интересов, в отношении гражданских служащих, замещающих должности государственной гражданской службы Республики Дагестан (далее - должности гражданской службы)в Администрации (за исключением гражданских служащих, назначаемых на должность и освобождаемых от должности Главой Республики Дагестан и Правительством Республики Дагестан).
</p>
<p style="text-align: justify;">
</p>
<p align="justify" style="text-align: justify;">
	 Комиссия образуется распоряжением Администрации, которым также утверждается ее состав и порядок работы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В состав Комиссии входят председатель Комиссии, его заместитель, назначаемый Руководителем Администрации из числа членов Комиссии, замещающих должности гражданской службы в Администрации, секретарь и члены Комиссии. Все члены Комиссии при принятии решений обладают равными правами. В отсутствие председателя Комиссии его обязанности исполняет заместитель председателя Комиссии.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>