<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("НПА, проекты НПА");
?><p>
	 Прием граждан сотрудниками отдела по работе с обращениями граждан проводится ежедневно (кроме выходных и праздничных дней) с 10 до 16 часов.
</p>
<p>
</p>
<p>
	 Справки по вопросам рассмотрения обращений граждан можно получить по: 8(8722) 51-76-59, 8(8722) 51-76-57, 8(8722) 51-76-53.
</p>
<p>
</p>
<p>
	 Начальник отдела по работе с обращениями граждан Администрации Главы и Правительства РД&nbsp;Алиева Мариям Магомедаминовна&nbsp;&nbsp;- тел.: 8(8722) 51-76-55.
</p>
 Письма и обращения в адрес Главы РД можно направлять по адресу: 367005, г. Махачкала, пл. Ленина, 1.,&nbsp; эл.почта:&nbsp;<a href="mailto:raa49@mail.ru">raa49@mail.ru</a>Text here....<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>