<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Символика");
?>

<div class="main">
    <h3 class="block-title">СИМВОЛИКА</h3>
    <img src="/images/250px-Flag_of_Dagestan.png" class="dagestan-img" align="left" alt="">
    <div class="text" align="justified">
        <p>
            Государственный флаг Республики Дагестан является официальным государственным символом Республики Дагестан.
            <br><br>
            Государственный флаг Республики Дагестан представляет собой прямоугольное полотнище из трех равновеликих горизонтальных полос: верхней - зеленого, средней - синего и нижней - красного цвета. Отношение ширины флага к его длине 2:3.
            <br><br>
            Зеленый олицетворяет жизнь, изобилие дагестанской земли и одновременно выступает как традиционный цвет ислама (верующие дагестанцы - мусульмане-сунниты). Голубой (синий) - цвет моря (восточную часть республики омывает Каспийское море), символизирует красоту и величие дагестанского народа. Красный - означает демократию, просветительскую силу человеческого разума в процессе созидания жизни, мужество и храбрость населения Страны гор (Дагестана).
            <br><br>
            Дата принятия: Принят Законом Республики Дагестан «О Государственном флаге Республики Дагестан» от 19 ноября 2003 г. № 27 (в ред. Законов Республики Дагестан от 04.04.2006 N 23, от 30.12.2013 N 106, от 06.05.2015 N 52).
        </p>
        <br><br>

        <p>
            Государственный гимн Республики Дагестан представляет собой музыкальное произведение, исполняемое в случаях, предусмотренных Законом о государственном гимне Республики Дагестан.
            <br><br>
            Государственный гимн Республики Дагестан может исполняться в оркестровом либо ином инструментальном варианте. При этом могут использоваться средства звуко- и видеозаписи, а также средства теле- и радиотрансляции.
            <br><br>
            Государственный гимн Республики Дагестан должен исполняться в точном соответствии с утвержденной музыкальной редакцией.
            <br><br>
            Дата принятия: Принят Законом Республики Дагестан «О Государственном гимне Республики Дагестан» от 19 ноября 2003 г. № 26 (в ред. Законов Республики Дагестан от 04.04.2006 N 23, от 11.03.2013 N 9, от 30.12.2013 N 106, от 09.03.2016 N 17).
        </p>
    </div>


    <img src="/images/250px-Coat_of_Arms_of_Dagestan.png" class="dagestan-img" align="left" alt="">
    <div class="text" align="justified">
        <p>
            Государственный герб Республики Дагестан представляет собой круглый белого цвета геральдический щит, в центральной части которого изображен золотой орел. Над ним помещено изображение золотого солнца в виде диска, окаймленного спиральным орнаментом. У основания щита расположены бело-золотого цвета снежные вершины гор, равнина, море и в картуше - рукопожатие, с обеих сторон которых проходит зеленая геральдическая лента с надписью белыми буквами: "Республика Дагестан". В верхней половине щит обрамлен золотой полосой, в нижней - двумя орнаментальными кантами: слева - синим, справа - красным.
            <br><br>
            Герб Дагестана отражает политическое, историко-культурное единство более 30 родственных этносов, сформировавшихся на относительно небольшой территории на Северном Кавказе.
            <br><br>
            Орел в международной символике означает власть, верховенство, государственную прозорливость. У народов Дагестана он один из наиболее почитаемых представителей мира животных, олицетворение независимости и свободы, мужества и храбрости, гордости и стойкости, выносливости. Он символ лучших черт национального характера дагестанцев - национальной гордости, открытости, миролюбия, гостеприимства. Эту же идею выражает и усиливает рукопожатие. Оно как бы передает тепло, говорит о поддержке, добром приветствии "салам алейкум". В таком контексте орел одновременно символ и государственной, и народной власти.
            <br><br>
            Солнце в гербе Страны гор олицетворяет жизнь, источник жизни, жизненную силу, свет, богатство, плодородие, изобилие. В целом солнце выражает идею жизнеутверждения и процветания Дагестана. Золотой цвет в гербе подчеркивает власть, государственность.
            <br><br>
            Авторы герба Республики Дагестан: заслуженный художник Российской Федерации, заслуженный деятель искусств ДАССР, член Союза художников России Шабанов Магомед Магомедович; художник, заслуженный работник культуры РД, член Cоюза художников России Балиев Гамид Рубенович; историк и археолог, доктор исторических наук, заслуженный деятель науки РД Гаджиев Муртазали Серажутдинович; заслуженный художник Российской Федерации, заслуженный деятель искусств ДАССР, член Союза художников России Мусаев Абдулзагир Бозгитович.
            <br><br>
            Дата принятия: Принят Законом Республики Дагестан «О Государственном гербе Республики Дагестан» от 19 ноября 2003 г. № 25 (в ред. Законов Республики Дагестан от 04.04.2006 N 23, от 11.03.2008 N 16, от 30.12.2013 N 106).
        </p>
    </div>
</div>



<style>
    .block-title {
        padding-top: 38px;
        padding-bottom: 40px;
    }

    .text {
        font-size: 18px;
        color: #011545;
        line-height: 22.32px;
    }

    .dagestan-img {
        max-width: 250px;
        max-height: 271px;
        margin-right: 20px;
        margin-bottom: 20px;
    }

    .about-stat-mob {
        display: none;
    }

    @media (max-width: 991px) {
        .about-stat {
            display: none;
        }

        .about-stat-mob {
            display: block;
            margin-top: 30px;
        }

        .dagestan-img {
            width: 100%;
            height: auto;
            margin: 0 0 30px;
        }

        .about-gallery {
            height: auto !important;
        }

        .about-gallery img {
            max-height: 400px;
        }
    }
</style>


<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>