<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Состав оперативного штаба");
?><style>
	h2 {
		font-size: 24px;
		margin-top: 25px;
	}

	p {
		font-size: 14px;
		padding: 5px 0;
	}
</style>
<div class="container">


	<p align="center">
		С О С Т А В
	</p>
	<p align="center">
		&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Оперативного штаба по предупреждению завоза и распространения&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
	</p>
	<p align="center">
		новой коронавирусной инфекции на территории Республики Дагестан
	</p>
	<p>
	</p>
	<p>
		Казиев Мурад Низамиевич&nbsp;- заместитель Председателя Правительства Республики Дагестан (председатель оперативного штаба)
	</p>
	<p>
		Омаров Махач Омарович&nbsp;- первый заместитель Руководителя Администрации Главы Правительства Республики Дагестан (заместитель председателя оперативного штаба)
	</p>
	<p>
		Акбиев Амин Данесович&nbsp;- заместитель начальника Управления Федеральной службы войск национальной гвардии по Республике Дагестан (по согласованию)
	</p>
	<p>
		Алиева Рашия Рустамовна&nbsp;- начальник Управления социального развития Правительства Республики Дагестан
	</p>
	<p>
		Багишов Октай Маликович&nbsp;- заместитель начальника Управления социального развития Правительства Республики Дагестан (секретарь оперативного штаба)
	</p>
	<p>
		Беляева Татьяна Васильевна&nbsp;- министр здравоохранения Республики Дагестан
	</p>
	<p>
		Гаджиев Гаджигусейн Нариманович&nbsp;- заместитель начальника Контрольно-финансового управления Главы Республики Дагестан
	</p>
	<p>
		Гаджиев Умаросман Гайбуллаевич&nbsp;- министр информации печати Республики Дагестан
	</p>
	<p>
		Гончаров Алексей Владимирович&nbsp;- начальник отдела пограничного контроля Пограничного управления Федеральной службы безопасности Российской Федерации по Республике Дагестан (по согласованию)
	</p>
	<p>
		Гутыря Дмитрий Васильевич&nbsp;- заместитель министра внутренних дел по Республике Дагестан - начальник полиции (по согласованию)
	</p>
	<p>
		Дадаев Салман Кадиявович&nbsp;- глава городского округа внутригородским делением «город Махачкала» (по согласованию)
	</p>
	<p>
		Далгатов Мурад Далгатович&nbsp;- Уполномоченный по защите прав предпринимателей Республике Дагестан (по согласованию)
	</p>
	<p>
		Джафаров Рамазан Джафарович&nbsp;- заместитель Председателя Правительства Республики Дагестан
	</p>
	<p>
		Ежов Алексей Владимирович&nbsp;- прокурор Республики Дагестан (по согласованию)
	</p>
	<p>
		Ибрагимов Абдулмуъмин Магомедович&nbsp;- председатель Общественной палаты Республики Дагестан (по согласованию)
	</p>
	<p>
		Иманалиев Магомед Расулович&nbsp;- главный врач ГБУ РД «Республиканская клиническая больница скорой медицинской помощи»
	</p>
	<p>
		Казимагамедов Нариман Махмудович&nbsp;- министр по делам гражданской обороны, чрезвычайным ситуациям ликвидации последствий стихийных бедствий Республики Дагестан
	</p>
	<p>
		Магомеддадаев Амирхан Магомедович&nbsp;- представитель Министерства иностранных дел Российской Федерации г. Махачкале (по согласованию)
	</p>
	<p>
		Малаев Хаджимурад Магомедович&nbsp;- главный врач ГБУ РД «Городская клиническая больница»
	</p>
	<p>
		Маммаев Сулейман Нураттинович&nbsp;- ректор ФГБОУ ВО «Дагестанский государственный медицинский университет» Министерства здравоохранения Российской Федерации (по согласованию)
	</p>
	<p>
		Мирзаева Равганият Магомедовна&nbsp;- главный врач ГБУ РД «Республиканский центр инфекционных болезней, профилактики борьбы со СПИДом им. С.М. Магомедова»
	</p>
	<p>
		Мухамедов Тамирлан Гитихманович&nbsp;- исполняющий обязанности руководителя Территориального органа Федеральной службы по надзору сфере здравоохранения по Республике Дагестан (по согласованию)
	</p>
	<p>
		Павлов Николай Николаевич&nbsp;– руководитель Управления Федеральной службы по надзору сфере защиты прав потребителей и благополучия человека по Республике Дагестан (по согласованию)
	</p>
	<p>
		Рамазанов Расим Рагимович&nbsp;– главный врач ГБУ РД «Каспийская центральная городская больница» (по согласованию)
	</p>
	<p>
		Саадуев Юнус Магомедович&nbsp;–министр финансов Республики Дагестан
	</p>
	<p>
		Саидов Камил Рамазанович&nbsp;– министр по делам молодежи Республики Дагестан
	</p>
	<p>
		Буганов Тамерлан Гаджиевич&nbsp;– временно исполняющий обязанности министра цифрового развития Республики Дагестан
	</p>
	<p>
		Халилов Низам Рахманович&nbsp;– министр промышленности и торговли Республики Дагестан
	</p>
	<p>
		Ханалиев Висампаша Юсупович&nbsp;– председатель Комитета по здравоохранению социальной политике Народного Собрания Республики Дагестан (по согласованию)
	</p>
	<p>
		Шапиев Магомед Абдулгамидович&nbsp;– заместитель руководителя подразделения Управления Федеральной службы безопасности Российской Федерации по Республике Дагестан (по согласованию)
	</p>
	<p>
		Шигабудинов Джамалудин Магомедович&nbsp;– глава регионального исполкома Общероссийского народного фронта Республике Дагестан (по согласованию)
	</p>
	<p>
		Эфендиев Осман Сулейманович&nbsp;– управляющий государственным учреждением - региональным отделением Фонда социального страхования Российской Федерации по Республики Дагестан (по согласованию).
	</p>
</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>