<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Государственная служба");
?><p align="center">
</p>
<p align="center" style="text-align: justify;">
</p>
<p align="center" style="text-align: center;">
 <span style="font-size: 14pt;"><b>АДМИНИСТРАЦИЯ ГЛАВЫ &nbsp;И &nbsp;ПРАВИТЕЛЬСТВА</b></span>
</p>
<p style="text-align: center;">
 <span style="font-size: 14pt;"><b> </b></span>
</p>
<p align="center" style="text-align: center;">
 <span style="font-size: 14pt;"><b>
	РЕСПУБЛИКИ&nbsp; ДАГЕСТАН </b></span>
</p>
<p style="text-align: center;">
 <span style="font-size: 14pt;"><b> </b></span>
</p>
<p align="center" style="text-align: center;">
 <span style="font-size: 14pt;"><b>
	ПРИКАЗ &nbsp; &nbsp; &nbsp; &nbsp; </b></span>
</p>
<p style="text-align: center;">
 <span style="font-size: 14pt;"><b> </b></span>
</p>
<p align="center" style="text-align: center;">
 <span style="font-size: 14pt;"><b>
	16 мая &nbsp;2014&nbsp;г.&nbsp;&nbsp;№ 226 </b></span>
</p>
<p style="text-align: center;">
 <span style="font-size: 14pt;"><b> </b></span>
</p>
<p align="center" style="text-align: center;">
 <span style="font-size: 14pt;"><b>
	&nbsp;&nbsp; </b></span>
</p>
<p style="text-align: center;">
 <span style="font-size: 14pt;"><b> </b></span>
</p>
<p align="center" style="text-align: center;">
 <span style="font-size: 14pt;"><b>
	О квалификационных требованиях </b></span>
</p>
<p style="text-align: center;">
 <span style="font-size: 14pt;"><b> </b></span>
</p>
<p align="center" style="text-align: center;">
 <span style="font-size: 14pt;"><b>
	к профессиональным знаниям и навыкам, </b></span>
</p>
<p style="text-align: center;">
 <span style="font-size: 14pt;"><b> </b></span>
</p>
<p align="center" style="text-align: center;">
 <span style="font-size: 14pt;"><b>
	необходимым для исполнения должностных обязанностей</b></span>
</p>
<p align="center" style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	&nbsp; </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	В соответствии со статьей 10 Закона Республики Дагестан от&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 12 октября 2005 г. № 32 «О государственной гражданской службе Республики Дагестан»&nbsp;п р и к а з ы в а ю : </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	1. Утвердить квалификационные требования к профессиональным знаниям и навыкам, необходимым государственным гражданским служащим Республики Дагестан, замещающим должности государственной гражданской службы Республики Дагестан в Администрации Главы и Правительства Республики Дагестан, для исполнения должностных обязанностей, согласно приложению. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	2. Руководителям самостоятельных и структурных подразделений Администрации Главы и Правительства Республики Дагестан&nbsp; включать квалификационные требования, утвержденные настоящим приказом, в должностные регламенты государственных гражданских служащих Республики Дагестан исходя из задач и функций самостоятельных и структурных подразделений Администрации Главы и Правительства Республики Дагестан. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	3. Контроль за исполнением настоящего приказа оставляю за собой. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"><br>
 </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	Руководитель Администрации </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Главы и Правительства </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Республики Дагестан&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Р. Алиев </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	&nbsp; </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	&nbsp; </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p align="center" style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p align="center" style="text-align: right;">
 <span style="font-size: 14pt;"><b>ПРИЛОЖЕНИЕ </b></span>
</p>
<p style="text-align: right;">
 <span style="font-size: 14pt;"><b> </b></span>
</p>
<p align="center" style="text-align: right;">
 <span style="font-size: 14pt;"><b>
	к приказу Администрации </b></span>
</p>
<p style="text-align: right;">
 <span style="font-size: 14pt;"><b> </b></span>
</p>
<p align="center" style="text-align: right;">
 <span style="font-size: 14pt;"><b>
	Главы и Правительства </b></span>
</p>
<p style="text-align: right;">
 <span style="font-size: 14pt;"><b> </b></span>
</p>
<p align="center" style="text-align: right;">
 <span style="font-size: 14pt;"><b>
	Республики Дагестан</b></span>
</p>
<p align="center" style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p align="right" style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p align="right" style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p align="center" style="text-align: justify;">
 <span style="font-size: 14pt;"><br>
 </span>
</p>
<p align="center" style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p align="center" style="text-align: center;">
 <span style="font-size: 14pt;"><b>КВАЛИФИКАЦИОННЫЕ ТРЕБОВАНИЯ </b></span>
</p>
<p style="text-align: center;">
 <span style="font-size: 14pt;"><b> </b></span>
</p>
<p align="center" style="text-align: center;">
 <span style="font-size: 14pt;"><b>
	к профессиональным знаниям и навыкам, необходимым</b></span>
</p>
<p align="center" style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p align="center" style="text-align: justify;">
 <span style="font-size: 14pt;">
	государственным гражданским служащим Республики Дагестан, замещающим должности государственной гражданской службы Республики Дагестан в Администрации Главы и Правительства Республики Дагестан, для исполнения должностных обязанностей </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p align="center" style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	I. Квалификационные требования к должностям категории «руководители» высшей и главной групп должностей государственной гражданской службы Республики Дагестан </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	1. Профессиональные знания: Конституции Российской Федерации, федеральных конституционных&nbsp; законов, федеральных законов, указов</span><br>
 <span style="font-size: 14pt;">
	и распоряжений Президента Российской Федерации, постановлений Правительства Российской Федерации, Конституции Республики Дагестан, законов Республики Дагестан, указов и распоряжений Главы Республики Дагестан, постановлений и распоряжений Правительства Республики Дагестан, приказов и распоряжений Администрации Главы и Правительства Республики Дагестан и иных нормативных правовых актов, необходимых для исполнения должностных обязанностей; законодательства</span><br>
 <span style="font-size: 14pt;">
	о государственной гражданской службе Республики Дагестан; структуры и полномочий органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан; правовых аспектов в области информационно-коммуникационных технологий; программных документов и приоритетов государственной политики в области информационно-коммуникационных технологий; правовых аспектов в сфере предоставления государственных услуг населению и организациям посредством применения информационно-коммуникационных технологий; аппаратного и программного обеспечения; возможностей и особенностей применения современных информационно-коммуникационных технологий в государственных органах, включая использование возможностей межведомственного документооборота; общих вопросов в области обеспечения информационной безопасности; основ проектного управления; правил делового этикета; служебного распорядка Администрации Главы и Правительства Республики Дагестан; порядка работы со служебной информацией; основ делопроизводства. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	2. Профессиональные навыки: </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	а) для лиц, замещающих должности высшей группы должностей государственной гражданской службы Республики Дагестан, – в сфере деятельности, позволяющей исполнять должностные обязанности с учетом задач и функций, возложенных на самостоятельные и структурные подразделения Администрации Главы и Правительства Республики Дагестан; эффективного руководства подразделениями и подчиненными должностными лицами; постановки задач и организации их выполнения; организации оперативного и качественного исполнения поручений; оперативного принятия и реализации управленческих решений; контроля за исполнением поручений; своевременного выявления и разрешения ситуаций, приводящих к конфликту интересов; анализа, прогнозирования</span><br>
 <span style="font-size: 14pt;">
	и планирования работы; ведения деловых переговоров и публичного выступления; стимулирования достижения результатов; организации работы по эффективному взаимодействию с представителями органов государственной власти Российской Федерации и органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан и организаций; подготовки проектов нормативных правовых актов и служебных документов; стратегического планирования и управления групповой деятельностью с учетом возможностей и особенностей применения современных информационно-коммуникационных технологий в государственных органах; работы с внутренними и периферийными устройствами компьютера; работы с информационно-телекоммуникационными сетями, в том числе сетью Интернет; работы в операционной системе; управления электронной почтой; работы в текстовом редакторе; работы с электронными таблицами; работы с базами данных; </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	б) для лиц, замещающих должности главной группы должностей государственной гражданской службы Республики Дагестан, – в сфере деятельности, позволяющей исполнять должностные обязанности с учетом задач и функций, возложенных на самостоятельные и структурные подразделения Администрации Главы и Правительства Республики Дагестан; оперативного и качественного исполнения поручений; постановки задач и организации их выполнения; оперативного принятия и реализации управленческих решений; контроля за исполнением поручений; своевременного выявления и разрешения ситуаций, приводящих к конфликту&nbsp; интересов; анализа, прогнозирования и планирования работы; ведения деловых переговоров и публичного выступления; организации работы по эффективному взаимодействию с должностными лицами органов государственной власти Российской Федерации и органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан и организаций; подготовки проектов нормативных правовых актов и служебных документов; стратегического планирования и управления групповой деятельностью с учетом возможностей и особенностей применения современных информационно-коммуникационных технологий в государственных органах; работы с внутренними и периферийными устройствами компьютера; работы с информационно-телекоммуникационными сетями, в том числе сетью Интернет; работы в операционной системе; управления электронной почтой; работы в текстовом редакторе; работы с электронными таблицами; работы с базами данных. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	II. Квалификационные требования к должностям категории «помощники (советники)» высшей, главной и ведущей групп должностей государственной гражданской службы Республики Дагестан </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	3. Профессиональные знания: Конституции Российской Федерации, федеральных конституционных законов, федеральных законов, указов</span><br>
 <span style="font-size: 14pt;">
	и распоряжений Президента Российской Федерации, постановлений Правительства Российской Федерации, Конституции Республики Дагестан, законов Республики Дагестан, указов и распоряжений Главы Республики Дагестан, постановлений и распоряжений Правительства Республики Дагестан, приказов и распоряжений Администрации Главы и Правительства Республики Дагестан и иных нормативных правовых актов, необходимых для исполнения должностных обязанностей; законодательства</span><br>
 <span style="font-size: 14pt;">
	о государственной гражданской службе Республики Дагестан; структуры</span><br>
 <span style="font-size: 14pt;">
	и полномочий органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан; аппаратного и программного обеспечения; возможностей и особенностей применения современных информационно-коммуникационных технологий в государственных органах, включая использование возможностей межведомственного документооборота; общих вопросов в области обеспечения информационной безопасности; правил делового этикета; служебного распорядка Администрации Главы и Правительства Республики Дагестан; порядка работы со служебной информацией; основ делопроизводства. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	4. Профессиональные навыки: </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	а) для лиц, замещающих должности высшей группы должностей государственной гражданской службы Республики Дагестан, – в сфере деятельности, позволяющей исполнять должностные обязанности с учетом задач и функций, возложенных на помощника Главы Республики Дагестан, советника Главы Республики Дагестан, референта Главы Республики Дагестан, помощника Председателя Правительства Республики Дагестан, советника Председателя Правительства Республики Дагестан; постановки задач и организации их выполнения; оперативного принятия и реализации решений; контроля за исполнением поручений; своевременного выявления и разрешения ситуаций, приводящих к конфликту интересов; анализа, прогнозирования и планирования работы; ведения деловых переговоров и публичного выступления; стимулирования достижения результатов; организации работы по эффективному взаимодействию с представителями органов государственной власти Российской Федерации и органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан и организаций; подготовки проектов нормативных правовых актов и служебных документов; работы с внутренними и периферийными устройствами компьютера; работы с информационно-телекоммуникационными сетями, в том числе сетью Интернет; работы в операционной системе; управления электронной почтой; работы в текстовом редакторе; работы с электронными таблицами; подготовки презентаций; использования графических объектов в электронных документах; работы с базами данных; </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	б) для лиц, замещающих должности главной группы должностей государственной гражданской службы Республики Дагестан, – в сфере деятельности, позволяющей исполнять должностные обязанности с учетом задач и функций, возложенных на&nbsp; помощника Руководителя Администрации Главы и Правительства Республики Дагестан, помощника Первого заместителя Председателя Правительства Республики Дагестан, помощника заместителя Председателя Правительства Республики Дагестан; постановки задач и организации их выполнения; оперативного принятия и реализации решений; контроля за исполнением поручений; своевременного выявления и разрешения ситуаций, приводящих к конфликту интересов; анализа, прогнозирования и планирования работы; ведения деловых переговоров и публичного выступления; стимулирования достижения результатов; организации работы по эффективному взаимодействию с представителями органов государственной власти Российской Федерации и органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан и организаций; подготовки проектов нормативных правовых актов и служебных документов; работы с внутренними и периферийными устройствами компьютера; работы с информационно-телекоммуникационными сетями, в том числе сетью Интернет; работы в операционной системе; управления электронной почтой; работы в текстовом редакторе; работы с электронными таблицами; подготовки презентаций; использования графических объектов в электронных документах; работы с базами данных; </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	в) для лиц, замещающих должности ведущей группы должностей государственной гражданской службы Республики Дагестан, – в сфере деятельности, позволяющей исполнять должностные обязанности с учетом задач и функций, возложенных на старшего референта полномочного представителя Главы Республики Дагестан в территориальном округе Республики Дагестан, референта полномочного представителя Главы Республики Дагестан в территориальном округе Республики Дагестан; постановки задач и организации их выполнения; оперативного принятия</span><br>
 <span style="font-size: 14pt;">
	и реализации решений; контроля за исполнением поручений; своевременного выявления и разрешения ситуаций, приводящих к конфликту интересов; анализа, прогнозирования и планирования работы; ведения деловых переговоров и публичного выступления; стимулирования достижения результатов; организации работы по эффективному взаимодействию</span><br>
 <span style="font-size: 14pt;">
	с представителями органов государственной власти Российской Федерации и органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан и организаций; подготовки проектов нормативных правовых актов</span><br>
 <span style="font-size: 14pt;">
	и служебных документов; работы с внутренними и периферийными устройствами компьютера; работы с информационно-телекоммуникационными сетями, в том числе сетью Интернет; работы в операционной системе; управления электронной почтой; работы в текстовом редакторе; работы с электронными таблицами; подготовки презентаций; использования графических объектов в электронных документах; работы с базами данных. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	III. Квалификационные требования к должностям категории «специалисты» высшей, главной, ведущей и старшей групп должностей государственной гражданской службы Республики Дагестан </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	5. Профессиональные знания: Конституции Российской Федерации, федеральных конституционных законов, федеральных законов, указов</span><br>
 <span style="font-size: 14pt;">
	и распоряжений Президента Российской Федерации, постановлений Правительства Российской Федерации, Конституции Республики Дагестан, законов Республики Дагестан, указов и распоряжений Главы Республики Дагестан, постановлений и распоряжений Правительства Республики Дагестан, приказов и распоряжений Администрации Главы и Правительства Республики Дагестан и иных нормативных правовых актов, необходимых для исполнения должностных обязанностей; законодательства</span><br>
 <span style="font-size: 14pt;">
	о государственной гражданской службе Республики Дагестан; структуры и полномочий органов государственной власти Республики Дагестан, органов&nbsp; местного самоуправления муниципальных образований Республики Дагестан; форм и методов работы с применением автоматизированных средств управления; аппаратного и программного обеспечения; возможностей и особенностей применения современных информационно-коммуникационных технологий в государственных органах, включая использование возможностей межведомственного документооборота; общих вопросов в области обеспечения информационной безопасности; правил делового этикета; служебного распорядка Администрации Главы и Правительства Республики Дагестан; порядка работы со служебной информацией; основ делопроизводства. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	6. Профессиональные навыки: </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	а) для лиц, замещающих должности высшей группы должностей государственной гражданской службы Республики Дагестан, – в сфере деятельности, позволяющей исполнять должностные обязанности с учетом задач и функций, возложенных на структурное подразделение Администрации Главы и Правительства Республики Дагестан; организации оперативного и качественного исполнения поручений; ответственного, инициативного и творческого подхода к исполнению поручений; анализа, прогнозирования и планирования служебной деятельности; осуществления контрольных мероприятий; взаимодействия с должностными лицами&nbsp; органов государственной власти Российской Федерации и органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан и организаций; исполнительской дисциплины; подготовки проектов нормативных правовых актов и служебных документов, проведения экспертизы (оценки) их качества; оказания консультационных услуг гражданам (организациям); публичных выступлений; работы с внутренними и периферийными устройствами компьютера; работы с информационно-телекоммуникационными сетями, в том числе сетью Интернет; работы в операционной системе; управления электронной почтой; работы в текстовом редакторе; работы с электронными таблицами; подготовки презентаций; использования графических объектов в электронных документах; работы с базами данных; </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	б) для лиц, замещающих должности главной группы должностей государственной гражданской службы Республики Дагестан, – в сфере деятельности, позволяющей исполнять должностные обязанности с учетом задач и функций, возложенных на структурное подразделение Администрации Главы и Правительства Республики Дагестан; оперативного и качественного исполнения поручений; анализа и планирования служебной деятельности; участия в контрольных мероприятиях; взаимодействия</span><br>
 <span style="font-size: 14pt;">
	с должностными лицами органов государственной власти Российской Федерации, органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан и организаций; исполнительской дисциплины; подготовки проектов нормативных правовых актов и служебных документов, проведения экспертизы (оценки) их качества; оказания консультационных услуг гражданам и организациям; работы с внутренними и периферийными устройствами компьютера; работы с информационно-телекоммуникационными сетями, в том числе сетью Интернет; работы в операционной системе; управления электронной почтой; работы в текстовом редакторе; работы с электронными таблицами; подготовки презентаций; использования графических объектов в электронных документах; работы с базами данных; </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	в) для лиц, замещающих должности ведущей группы должностей государственной гражданской службы Республики Дагестан, – в сфере деятельности, позволяющей исполнять должностные обязанности с учетом задач и функций, возложенных на структурное подразделение Администрации Главы и Правительства Республики Дагестан; оперативного и качественного исполнения поручений; планирования служебной деятельности; взаимодействия с должностными лицами органов государственной власти Российской Федерации и органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан и организаций; исполнительской дисциплины; подготовки проектов нормативных правовых актов и служебных документов; оказания консультационных услуг гражданам; работы с внутренними и периферийными устройствами компьютера; работы с информационно-телекоммуникационными сетями, в том числе сетью Интернет; работы в операционной системе; управления электронной почтой; работы в текстовом редакторе; работы с электронными таблицами; подготовки презентаций; использования графических объектов в электронных документах; работы с базами данных; </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	г) для лиц, замещающих должности старшей группы должностей государственной гражданской службы Республики Дагестан, – в сфере деятельности, позволяющей исполнять должностные обязанности с учетом задач и функций, возложенных на самостоятельные и структурные подразделения Администрации Главы и Правительства Республики Дагестан;&nbsp; оперативного и качественного исполнения поручений; планирования служебной деятельности; взаимодействия с должностными лицами&nbsp; органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан и организаций; исполнительской дисциплины; подготовки проектов нормативных правовых актов и служебных документов; оказания консультационных услуг гражданам; работы с внутренними и периферийными устройствами компьютера; работы с информационно-телекоммуникационными сетями, в том числе сетью Интернет; работы в операционной системе; управления электронной почтой; работы в текстовом редакторе; работы с электронными таблицами; подготовки презентаций; использования графических объектов в электронных документах; работы с базами данных. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	IV. Квалификационные требования к должностям категории «обеспечивающие специалисты» ведущей, старшей и младшей групп должностей государственной гражданской службы Республики Дагестан </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	7. Профессиональные знания: Конституции Российской Федерации, федеральных конституционных законов, федеральных законов, указов и распоряжений Президента Российской Федерации, постановлений Правительства Российской Федерации, Конституции Республики Дагестан, законов Республики Дагестан, указов и распоряжений Главы Республики Дагестан, постановлений и распоряжений Правительства Республики Дагестан, приказов и распоряжений Администрации Главы и Правительства Республики Дагестан и иных нормативных правовых актов, необходимых для исполнения должностных обязанностей; законодательства</span><br>
 <span style="font-size: 14pt;">
	о государственной гражданской службе Республики Дагестан; форм и методов работы с применением автоматизированных средств управления; аппаратного и программного обеспечения; возможностей и особенностей применения современных информационно-коммуникационных технологий в государственных органах, включая использование возможностей межведомственного документооборота; общих вопросов в области обеспечения информационной безопасности; правил делового этикета; служебного распорядка Администрации Главы и Правительства Республики Дагестан; порядка работы со служебной информацией; основ делопроизводства. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	8. Профессиональные навыки: </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	а) для лиц, замещающих должности ведущей группы должностей государственной гражданской службы Республики Дагестан, – в сфере деятельности, позволяющей исполнять должностные обязанности с учетом задач и функций, возложенных на структурные подразделения Администрации Главы и Правительства Республики Дагестан; оперативного и качественного выполнения поставленных задач; планирования служебной деятельности; сбора и систематизации информации; взаимодействия</span><br>
 <span style="font-size: 14pt;">
	с должностными лицами органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан и организаций; исполнительской дисциплины; подготовки служебных документов; работы с внутренними и периферийными устройствами компьютера; работы с информационно-телекоммуникационными сетями, в том числе сетью Интернет; работы в операционной системе; управления электронной почтой; работы в текстовом редакторе; работы с электронными таблицами; подготовки презентаций; использования графических объектов в электронных документах; работы с базами данных; </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	б) для лиц, замещающих должности старшей группы должностей государственной гражданской службы Республики Дагестан, – в сфере деятельности, позволяющей исполнять должностные обязанности с учетом задач и функций, возложенных на структурное подразделение Администрации Главы и Правительства Республики Дагестан; оперативного и качественного выполнения поставленных задач; планирования служебной деятельности; взаимодействия с должностными лицами органов государственной власти Республики Дагестан, органов местного самоуправления муниципальных образований Республики Дагестан и организаций; исполнительской дисциплины; подготовки служебных документов; работы с внутренними и периферийными устройствами компьютера; работы с информационно-телекоммуникационными сетями, в том числе сетью Интернет; управления электронной почтой; работы в текстовом редакторе; работы с электронными таблицами; использования графических объектов в электронных документах; </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	в) для лиц, замещающих должности младшей группы должностей государственной гражданской службы Республики Дагестан, – в сфере деятельности, позволяющей исполнять должностные обязанности с учетом задач и функций, возложенных на структурное подразделение&nbsp; Администрации&nbsp; Главы и Правительства Республики Дагестан; оперативного и качественного выполнения поставленных задач; планирования служебной деятельности; исполнительской дисциплины; подготовки служебных документов; работы с внутренними и периферийными устройствами компьютера; работы с информационно-телекоммуникационными сетями, в том числе сетью Интернет; управления электронной почтой; работы в текстовом редакторе; работы с электронными таблицами. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	V. Специальные квалификационные требования к профессиональным знаниям и навыкам в области информационно-коммуникационных технологий, предъявляемые к государственным гражданским служащим Республики Дагестан&lt;1&gt; </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	9. Профессиональные знания: систем взаимодействия с гражданами и организациями; учетных систем, обеспечивающих поддержку выполнения органами государственной власти Республики Дагестан основных задач и функций; систем межведомственного взаимодействия; систем управления государственными информационными ресурсами, информационно-аналитических систем, обеспечивающих сбор, обработку, хранение и анализ данных; систем управления электронными архивами; систем информационной безопасности; систем управления эксплуатацией. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	10. Профессиональные навыки: работы с системами взаимодействия с гражданами и организациями, с системами межведомственного взаимодействия, с системами управления государственными информационными ресурсами, с информационно-аналитическими системами, обеспечивающими сбор, обработку, хранение и анализ данных, с системами управления электронными архивами, с системами информационной безопасности, с системами управления эксплуатацией. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p align="center" style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	------------------------------- </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	&lt;1&gt; Устанавливаются дополнительно для государственных гражданских служащих Республики Дагестан, курирующих вопросы внедрения информационно-коммуникационных технологий в деятельность Администрации Главы и Правительства Республики Дагестан, а также в чьи должностные обязанности входят функции по созданию, развитию и администрированию информационных систем.Text here....</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>