<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("/glava");
?><div class="head-of-republic">
<h1>Глава Республики Дагестан</h1>
 <img alt="Глава Республики Дагестан " src="http://85.143.173.187/upload/iblock/c35/o4i35eeqrc71yuv5yzmtl9j3a553gexy.jpg" style="width: 500px;"><br>
<h3>Сергей Алимович Меликов</h3>
<p>
	 Родился 12 сентября 1965 года в Орехово-Зуеве Московской области в семье военнослужащего. Его отец - Алим Нур-Магамедович Меликов (1932-2012) - родом из Дагестана, по национальности лезгин. Служил во внутренних войсках МВД СССР, в частности проходил службу в Уфе (Башкирия), где ныне именем полковника Меликова названа одна из улиц города. Мать - Татьяна Николаевна - педагог по образованию.<br>
 <br>
	 В 1986 году Сергей Меликов окончил Саратовское высшее военное командное краснознаменное училище внутренних войск им. Ф. Э. Дзержинского, в 1994 году - факультет пограничных и внутренних войск Военной академии им. М. В. Фрунзе, в 2011 году - Военную академию Генерального штаба Вооруженных сил РФ.<br>
	 В 1986-1991 годах служил в управлении внутренних войск МВД СССР по Украине и Молдавии. Проходил службу во Львове и Одессе в конвойных войсках.<br>
	 В 1994 году был переведен в Северо-Кавказский округ внутренних войск МВД России. Занимал должности старшего помощника начальника штаба полка, командира батальона дивизии оперативного назначения (1994-1995), старшего офицера отделения войсковой разведки отдела разведки штаба (1995-1996), начальника штаба - заместителя командира полка оперативного назначения дивизии оперативного назначения (1996-1997). Участвовал в боевых действиях в ходе первой чеченской кампании (1994-1996).<br>
	 С 1997 году был командиром 2-го полка Отдельной дивизии оперативного назначения (ОДОН, известна как дивизия Дзержинского).<br>
	 С марта 2001 года - заместитель командира ОДОН, с июня 2002 года по апрель 2008-го - командир дивизии.<br>
	 С апреля 2008 года - начальник штаба - первый заместитель командующего войсками Центрального регионального командования внутренних войск МВД РФ.<br>
 <br>
	 В сентябре 2011 года назначен командующим Объединенной группировкой войск (сил) по проведению контртеррористических операций на территории Северо-Кавказского региона РФ - первым заместителем командующего войсками Северо-Кавказского регионального командования внутренних войск МВД России.<br>
	 8 мая 2014 года Меликов был назначен первым заместителем начальника главного штаба внутренних войск МВД РФ (начальник главного штаба - Сергей Бунин).<br>
	 12 мая 2014 года указом главы государства Меликов был назначен полномочным представителем президента в Северо-Кавказском федеральном округе (сменил Александра Хлопонина). Возглавлял округ до 28 июля 2016 года.<br>
	 С 12 мая 2014 года по 12 августа 2016 года входил в состав Совета безопасности РФ.<br>
	 С 28 июля 2016 года по 30 сентября 2019 года - первый заместитель директора Федеральной службы войск национальной гвардии РФ - главнокомандующего войсками национальной гвардии РФ Виктора Золотова.<br>
	 С сентября 2019 года - член Совета Федерации РФ - представитель от органа исполнительной власти Ставропольского края. Был наделен полномочиями сенатора 27 сентября 2019 года указом губернатора края Владимира Владимирова.<br>
	 5 октября 2020 года Указом Президента Российской Федерации Меликов Сергей Алимович назначен Временно исполняющим обязанности Главы Республики Дагестан.<br>
	 14 октября 2021 года избран Главой Республики Дагестан.<br>
	 Входит в попечительский совет Фонда содействия развитию спорта и медицины им. Героя России генерала-полковника А. А. Романова.<br>
	 Генерал-полковник (2016).<br>
	 Действительный государственный советник РФ I класса (2014).<br>
	 Награжден орденами "За военные заслуги" (1999), Почета (2008), "За заслуги перед Отечеством" IV степени с мечами (2014), Александра Невского (2015), Мужества (2018). Имеет право ношения крапового берета (с 1996 года).<br>
	 Женат, имеет сына.
</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>