<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Порядок обжалования нормативно-правовых актов");
?>

<style>
	h2 {
		font-size: 24px;
		margin-top: 25px;
		margin-bottom: 15px;
	}

	p {
		font-size: 14px;
		padding: 5px 0;
	}
</style>
<div class="container">
	<h2>Порядок обжалования нормативно-правовых актов</h2>
	<p>
		Судебный и административный порядок обжалования нормативных правовых актов и иных решений, действий (бездействия) &nbsp;должностных лиц.
	</p>
	<p>
		1. Судебный порядок обжалования по искам граждан согласно главам 24 и 25 Гражданского процессуального кодекса Российской Федерации:
	</p>
	<p>
		• иски граждан об оспаривании решений, действий (бездействия) органов государственной власти их должностных лиц рассматриваются судом общей юрисдикции.Срок обращения с исковым заявлением в суд общей юрисдикции по делам об оспаривании решений, действий (бездействия) органов государственной власти их должностных лиц согласно ст. 256 ГПК составляет три месяца со дня, когда гражданину стало известно о нарушении его прав и свобод.&nbsp;По искам о признании недействующими нормативных правовых актов полностью или в части, специальные сроки исковой давности не установлены и потому применяются общие сроки исковой давности, установленные главой 12 Гражданского кодекса Российской Федерации (3 года).
	</p>
	<p>
		2. Судебный порядок по искам юридических лиц согласно главам 23, 24 Арбитражного процессуального кодекса Российской Федерации:
	</p>
	<p>
		• иски юридических лиц об оспаривании нормативных правовых актов &nbsp;органов исполнительной власти субъектов РФ рассматриваются &nbsp;Арбитражным Судом Республики Дагестан. Срок обращения с исковым заявлением в арбитражный суд о признании ненормативных правовых актов недействительными, решений и действий (бездействия) незаконными согласно статье 198 АПК составляет три месяца со дня, когда организации стало известно о нарушении их прав и законных интересов.&nbsp;По искам об оспаривании нормативных правовых актов &nbsp;органов исполнительной власти субъектов федерации специальные сроки исковой давности не установлены и потому применяются общие сроки исковой давности, установленные главой 12 Гражданского кодекса Российской Федерации (3 года).
	</p>
	<p>
		3. Обжалование нормативных правовых актов и иных решений, действий (бездействия) &nbsp;органа исполнительной власти субъекта федерации осуществляется:
	</p>
	<p>
		• согласно Федеральному закону от 26 июля 2006 г. № 135-ФЗ «О защите конкуренции» - в Федеральную антимонопольную службу.
	</p>
</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>