<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Муниципальные образования");
?>
<style>
	h2 {
		font-size: 24px;
		margin-top: 25px;
	}

	p {
		font-size: 14px;
		padding: 5px 0;
	}
</style>
<div class="container">

	<h2>Агульский район</h2>
	<br>
	<p>
		Агульский район
	</p>
	<p>
		Официальный сайт Агульского района:&nbsp;<a href="https://mo-agul.ru/" title="https://mo-agul.ru/">https://mo-agul.ru/</a>
	</p>
	<pre>График приема граждан главы МО «Агульский район» с контактным номером телефона:</pre>
	<p>
		Каждый вторник с 14:00 до 16:00 часов, телефон 8-988-307-50-27.
	</p>
	<p>
		телефон 2-11-25;&nbsp;2-11-07.
	</p>
	<p>
	</p>
	<p>
		Историческая справка
	</p>
	<p>
		<br>
		В административном отношении Агульский район с центром сел. Тпиг образован 25 ноября 1934 года. Количество населенных пунктов - 18 (Тпиг, Амух, Арсуг, Буркихан, Буршаг, Бедюк, Кураг, Гоа, Дулдуг, Хутхул, Худиг, Мисси, Рича, Чираг, Шари, Цирхе, Яркуг).
	</p>
	<p>
		Число сельских поселений МР -10.
	</p>
	<p>
		Географическая справка
	</p>
	<p>
		Территория района граничит на севере с Дахадаевским и Кайтагским, на востоке с Хивским и Табасаранским, на юге – с Курахским, на юго-западе - с Рутульским, на северо-западе - с Кулинским районами.
	</p>
	<p>
		Информация о народностях и этносах
	</p>
	<p>
		Общая численность жителей проживающих в районе составляет 10470 человек.
	</p>
	<p>
		Компактно с агульцами на территории района в трех населенных пунктах (Амух, Шари, Чираг) проживают даргинцы, около 2%.
	</p>
	<p>
		Агулы - один и самых малочисленных народов Дагестана. Их общая численность - более 30 тыс. человек. В древности агулы занимали территории много ниже тех, что они занимают сейчас.<br>
		В 14-18 веках агулы входили в состав Казикумухского шамхальства и объединялись по ущельям в союзы сельских общин. После заключения в 1813 году Гюлистанского мира между Ираном и Россией и присоединения Дагестана к России усилилось русское присутствие на территории агулов. В ходе административных реформ в 1860-х годах агулы вошли в Кюринский округ. С 1921 года агулы в составе Дагестанской АССР.
	</p>
	<p>
		С 1928 года по ноябрь 1934 года агульские селения входили в состав Курахского района.
	</p>
	<p>
		Значительное число агулов переселились в другие места. В том числе жители сел. Анклух (даргинцы), Дуруш-тул полностью переселились в Дербентский район.
	</p>
	<p>
		Знаменитые и выдающиеся личности
	</p>
	<p>
		<br>
		Из агульского народа вышли такие политики, как:
	</p>
	<p>
		Махмудова Такибат Алаудиновна – Государственный секретарь РД;
	</p>
	<p>
		Гусаев Магомед-Салих Магомедович – министр по национальной политике, информации и внешним связям РД;
	</p>
	<p>
		Гусаев Тимур Багаудинович – депутат Народного Собрания РД от партии «Единая Россия»;
	</p>
	<p>
		Гасаев Джамалудин Гаджиевич – Отличник здравоохранения СССР;<br>
		Раджабов Раджаб Алиханович – Заведующий хирургическим отделением центральной городской больницы г.Дагестанский Огни, Заслуженный врач Республики Дагестан;
	</p>
	<p>
		Рамазанов Рамазан Магомедович – Заслуженный врач Российской Федерации;<br>
		Тарланов Замир Курбанович – профессор, доктор филологических наук, зав. Кафедрой;
	</p>
	<p>
		Мазанаев Шабан Абдулкадырович — профессор, член корреспонденции РАЕН, декан филологического факультета ДГУ, директор научно-исследовательского центра фольклора, литературы и журналистики ДГУ, основоположник агульской письменности;
	</p>
	<p>
		Каидов Зулкаид Гусейнович – Герой Российской Федерации;
	</p>
	<p>
		Исмаилов Юрий – серебреный призер мира (Франция), двукратный чемпион мира по борьбе самбо;
	</p>
	<p>
		Рамазанов Рамис – чемпион всемирных игр среди полицейских по вольной борьбе;<br>
		Рамазанов Ренат – чемпион всемирных игр среди полицейских по вольной борьбе;<br>
		Раджабов Ислам – чемпион мира по Ушу-санда;
	</p>
	<p>
		Булгаев Насми – чемпион мира по вольной борьбе;
	</p>
	<p>
		Киби Кибиев – чемпион мира по вольной борьбе.
	</p>
	<p>
		Информация о культурных особенностях
	</p>
	<p>
		Немало среди агульцев народных поэтов: Шериф Шерифов, Абумуслим Лутов, Джамал Файтхулаев, Гусейни Маллагусейнов, Магомед Магомедов и ашуг Джагил Японов.
	</p>
	<p>
		Важным шагом в возрождении национальной культуры агулов стало создание письменности на агульском языке (авторы: Мазанаев Ш.А., Мазанаев И.А., Гасанова С.Н.).
	</p>
	<p>
		Информационные ресурсы района
	</p>
	<p>
		В районе работает пресс-служба и республиканская общественно-политическая газета «Вести Агула».
	</p>
	<p>
		В настоящее время в районе функционирует Агульская районная больница, поликлиника, оснащенные современным оборудованием, участковая больница в с.Худиг, во всех селах ФАПы.
	</p>
	<p>
		В районе 26 образовательных учреждений: 15 общеобразовательных средних школ, 7 дошкольных образовательных учреждений и 4 дополнительного образования.
	</p>
	<p>
		<br>
		В экономической жизни агулов с древнейших времен важнейшую роль играли две отрасли сельского хозяйства: скотоводство и земледелие.
	</p>
	<p>
	</p>
	<p>
		Официальный сайт Агульского района:&nbsp;<a href="https://mo-agul.ru/">https://mo-agul.ru/</a>
	</p>
	<p>
	</p>
	<h3>&nbsp; </h3>
	<p>
		1975 году в селе Буршаг Агульского района в семье служащего.
	</p>
	<p>
		В 1992 году окончил Тпигскую среднюю школу.
	</p>
	<p>
		В 1997 году окончил Дагестанский государственный педагогический университет.
	</p>
	<p>
		С 1993 по 1997 год работал учителем арабского языка в школе № 8 г.Каспийска.
	</p>
	<p>
		С 1998 по 2015 год работал старшим преподавателем кафедры арабского языка, факультета иностранных языков Дагестанского государственного университета.
	</p>
	<p>
		В 2007 году защитил кандидатскую диссертацию в Дагестанском научном центре РАН, является кандидатом филологических наук.
	</p>
	<p>
		В 2014 году окончил Университет Российской академии образования по специальности «Юриспруденция».
	</p>
	<p>
		С 2012 по 2018 год работал генеральным директором ООО «Гард».
	</p>
	<p>
		В 2016 году баллотировался в депутаты Государственной думы РФ от партии «Единая Россия».
	</p>
	<p>
		С декабря 2018 года по июнь 2019 год работал начальником управления образования г.Махачкала.
	</p>
	<p>
		С июня 2019 года работал заместителем главы администрации МО «Агульский район» с временным возложением обязанностей главы.
	</p>
	<p>
		25 июля 2019 года единогласно, открытым голосованием, избран главой МР «Агульский район».
	</p>
	<p>
		Женат, воспитывает троих детей.
	</p>
	<p>
		График приема граждан главы МО «Агульский район» с контактным номером телефона:
	</p>
	<p>
		Каждый вторник с 14:00 до 16:00 часов, телефон 8-988-307-50-27.
	</p>
	<p>
		График приема граждан и перечень заместителей главы МО с контактными номерами телефонов:
	</p>
	<p>
		Ежедневный прием граждан проводят заместители главы администрации МО «Агульский район»:
	</p>
	<p>
		1. Амаев Фейзулла Джабраилович, телефон 2-11-25;
	</p>
	<p>
		2.&nbsp;Юсуфов Назим Амаевич, телефон: 2-11-07.
	</p>
	<p>
	</p>
	<p>
		Историческая справка
	</p>
	<p>
		<br>
		В административном отношении Агульский район с центром сел. Тпиг образован 25 ноября 1934 года. Количество населенных пунктов - 18 (Тпиг, Амух, Арсуг, Буркихан, Буршаг, Бедюк, Кураг, Гоа, Дулдуг, Хутхул, Худиг, Мисси, Рича, Чираг, Шари, Цирхе, Яркуг).
	</p>
	<p>
		Число сельских поселений МР -10.
	</p>
	<p>
		Географическая справка
	</p>
	<p>
		Территория района граничит на севере с Дахадаевским и Кайтагским, на востоке с Хивским и Табасаранским, на юге – с Курахским, на юго-западе - с Рутульским, на северо-западе - с Кулинским районами.
	</p>
	<p>
		Информация о народностях и этносах
	</p>
	<p>
		Общая численность жителей проживающих в районе составляет 10470 человек.
	</p>
	<p>
		Компактно с агульцами на территории района в трех населенных пунктах (Амух, Шари, Чираг) проживают даргинцы, около 2%.
	</p>
	<p>
		Агулы - один и самых малочисленных народов Дагестана. Их общая численность - более 30 тыс. человек. В древности агулы занимали территории много ниже тех, что они занимают сейчас.<br>
		В 14-18 веках агулы входили в состав Казикумухского шамхальства и объединялись по ущельям в союзы сельских общин. После заключения в 1813 году Гюлистанского мира между Ираном и Россией и присоединения Дагестана к России усилилось русское присутствие на территории агулов. В ходе административных реформ в 1860-х годах агулы вошли в Кюринский округ. С 1921 года агулы в составе Дагестанской АССР.
	</p>
	<p>
		С 1928 года по ноябрь 1934 года агульские селения входили в состав Курахского района.
	</p>
	<p>
		Значительное число агулов переселились в другие места. В том числе жители сел. Анклух (даргинцы), Дуруш-тул полностью переселились в Дербентский район.
	</p>
	<p>
		Знаменитые и выдающиеся личности
	</p>
	<p>
		<br>
		Из агульского народа вышли такие политики, как:
	</p>
	<p>
		Махмудова Такибат Алаудиновна – Государственный секретарь РД;
	</p>
	<p>
		Гусаев Магомед-Салих Магомедович – министр по национальной политике, информации и внешним связям РД;
	</p>
	<p>
		Гусаев Тимур Багаудинович – депутат Народного Собрания РД от партии «Единая Россия»;
	</p>
	<p>
		Гасаев Джамалудин Гаджиевич – Отличник здравоохранения СССР;<br>
		Раджабов Раджаб Алиханович – Заведующий хирургическим отделением центральной городской больницы г.Дагестанский Огни, Заслуженный врач Республики Дагестан;
	</p>
	<p>
		Рамазанов Рамазан Магомедович – Заслуженный врач Российской Федерации;<br>
		Тарланов Замир Курбанович – профессор, доктор филологических наук, зав. Кафедрой;
	</p>
	<p>
		Мазанаев Шабан Абдулкадырович — профессор, член корреспонденции РАЕН, декан филологического факультета ДГУ, директор научно-исследовательского центра фольклора, литературы и журналистики ДГУ, основоположник агульской письменности;
	</p>
	<p>
		Каидов Зулкаид Гусейнович – Герой Российской Федерации;
	</p>
	<p>
		Исмаилов Юрий – серебреный призер мира (Франция), двукратный чемпион мира по борьбе самбо;
	</p>
	<p>
		Рамазанов Рамис – чемпион всемирных игр среди полицейских по вольной борьбе;<br>
		Рамазанов Ренат – чемпион всемирных игр среди полицейских по вольной борьбе;<br>
		Раджабов Ислам – чемпион мира по Ушу-санда;
	</p>
	<p>
		Булгаев Насми – чемпион мира по вольной борьбе;
	</p>
	<p>
		Киби Кибиев – чемпион мира по вольной борьбе.
	</p>
	<p>
		Информация о культурных особенностях
	</p>
	<p>
		Немало среди агульцев народных поэтов: Шериф Шерифов, Абумуслим Лутов, Джамал Файтхулаев, Гусейни Маллагусейнов, Магомед Магомедов и ашуг Джагил Японов.
	</p>
	<p>
		Важным шагом в возрождении национальной культуры агулов стало создание письменности на агульском языке (авторы: Мазанаев Ш.А., Мазанаев И.А., Гасанова С.Н.).
	</p>
	<p>
		Информационные ресурсы района
	</p>
	<p>
		В районе работает пресс-служба и республиканская общественно-политическая газета «Вести Агула».
	</p>
	<p>
		В настоящее время в районе функционирует Агульская районная больница, поликлиника, оснащенные современным оборудованием, участковая больница в с.Худиг, во всех селах ФАПы.
	</p>
	<p>
		В районе 26 образовательных учреждений: 15 общеобразовательных средних школ, 7 дошкольных образовательных учреждений и 4 дополнительного образования.
	</p>
	<p>
		<br>
		В экономической жизни агулов с древнейших времен важнейшую роль играли две отрасли сельского хозяйства: скотоводство и земледелие.
	</p>
	<p>
	</p>
	<p>
		Официальный сайт Агульского района:&nbsp;<a href="https://mo-agul.ru/">https://mo-agul.ru/</a>
	</p>
	<p>
		&nbsp;
	</p>
	<br>
	<br>


</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>