<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Конституция РД");
?>
<style>
    h2 {
        font-size: 24px;
        margin-top: 25px;
    }

    p {
        font-size: 14px;
        padding: 5px 0;
    }
</style>

<div class="container">
    <h2>Республика Дагестан Конституция</h2>
    <p align="center"><br></p>
    <p align="center">КОНСТИТУЦИЯ&nbsp;РЕСПУБЛИКИ ДАГЕСТАН</p>
    <p>&nbsp;&nbsp;</p>
    <p> </p>
    <p>Мы, многонациональный народ Республики Дагестан - составная часть многонационального народа Российской Федерации, исторически объединившегося в единое государство,</p>
    <p>сознавая ответственность за сохранение единства Дагестана, гражданского мира и согласия,</p>
    <p>выражая приверженность идеалам социальной справедливости, демократии и правового государства,</p>
    <p>признавая приоритет прав и свобод человека и гражданина,</p>
    <p>исходя из общепризнанных принципов равноправия и самоопределения народов,</p>
    <p>стремясь к становлению гражданского общества и созданию благоприятных условий для свободного развития всех дагестанцев,</p>
    <p>принимаем КОНСТИТУЦИЮ РЕСПУБЛИКИ ДАГЕСТАН.</p>
    <p> </p>
    <p align="center">Глава 1</p>
    <p align="center">&nbsp;</p>
    <p align="center">ОСНОВЫ КОНСТИТУЦИОННОГО СТРОЯ</p>
    <p>&nbsp;</p>
    <p align="center">Статья 1</p>
    <p> </p>
    <p>Республика Дагестан - Дагестан есть единое демократическое правовое государство в составе Российской Федерации, выражающее волю и интересы всего многонационального народа Дагестана.</p>
    <p>Наименования Республика Дагестан и Дагестан равнозначны.</p>
    <p> </p>
    <p align="center">Статья 2</p>
    <p> </p>
    <p>Республика Дагестан имеет свою Конституцию и законодательство, соответствующие&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации и федеральному законодательству.</p>
    <p>Конституция Республики Дагестан и законы Республики Дагестан, принятые по предметам ведения Республики Дагестан, имеют прямое действие и применяются на всей территории Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 3</p>
    <p> </p>
    <p>Человек, его права и свободы являются высшей ценностью. Признание, соблюдение и защита прав и свобод человека и гражданина - обязанность государства.</p>
    <p> </p>
    <p align="center">Статья 4</p>
    <p>&nbsp;</p>
    <p>Власть в Республике Дагестан осуществляет ее многонациональный народ непосредственно, а также через органы государственной власти и органы местного самоуправления.</p>
    <p>Высшим непосредственным выражением власти народа являются референдум и свободные выборы.</p>
    <p>Никто не может присваивать власть в Республике Дагестан.</p>
    <p> </p>
    <p align="center">Статья 5</p>
    <p>&nbsp;</p>
    <p>Республика Дагестан основана на единстве равноправных народов Дагестана, единой и неделимой для всех дагестанцев Родине. Действия, нарушающие мирную совместную жизнь народов Дагестана, являются антиконституционными.</p>
    <p> </p>
    <p align="center">Статья 6</p>
    <p>&nbsp;</p>
    <p>В Республике Дагестан гарантируется защита прав всех народов и национальных меньшинств, проживающих на ее территории, в соответствии с&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации, федеральным законодательством и общепризнанными принципами и нормами международного права и международными договорами.</p>
    <p>Республика Дагестан признает и уважает национально-культурную и историческую самобытность народов Дагестана, создает условия для сохранения и развития их культурных и исторических традиций.</p>
    <p>Каждому из народов гарантируется равное право на защиту жизненных интересов на конституционной основе.</p>
    <p> </p>
    <p align="center">Статья 7</p>
    <p> </p>
    <p>Государственная власть в Республике Дагестан осуществляется на основе разделения на законодательную, исполнительную и судебную. Органы законодательной, исполнительной и судебной власти самостоятельны.</p>
    <p> </p>
    <p align="center">Статья 8</p>
    <p> </p>
    <p>Государственную власть в Республике Дагестан осуществляют Глава Республики Дагестан, Народное Собрание Республики Дагестан, Правительство Республики Дагестан, суды Республики Дагестан.</p>
    <p>Система органов государственной власти Республики Дагестан устанавливается настоящей Конституцией в соответствии с основами конституционного строя Российской Федерации и общими принципами организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации, установленными федеральным законом.</p>
    <p> </p>
    <p align="center">Статья 9</p>
    <p> </p>
    <p>В Республике Дагестан осуществляется местное самоуправление. Местное самоуправление в пределах своих полномочий самостоятельно. Органы местного самоуправления не входят в систему органов государственной власти.</p>
    <p>&nbsp;</p>
    <p align="center">Статья 10</p>
    <p> </p>
    <p>Органы государственной власти, органы местного самоуправления, должностные лица, граждане и их объединения обязаны соблюдать&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцию</a>&nbsp;Российской Федерации, федеральные законы, Конституцию Республики Дагестан, законы Республики Дагестан и принимаемые в соответствии с ними иные нормативные правовые акты, а также общепризнанные принципы и нормы международного права.</p>
    <p>Законы подлежат официальному опубликованию. Неопубликованные законы не применяются. Любые нормативные правовые акты, затрагивающие права, свободы и обязанности человека и гражданина, не могут применяться, если они не опубликованы официально для всеобщего сведения.</p>
    <p> </p>
    <p align="center">Статья 11</p>
    <p> </p>
    <p>Государственными языками Республики Дагестан являются русский язык и языки народов Дагестана.</p>
    <p>В Республике Дагестан гарантируется всем народам, проживающим на ее территории, право на сохранение родного языка, создание условий для его изучения и развития.</p>
    <p> </p>
    <p align="center">Статья 12</p>
    <p>&nbsp;</p>
    <p>Каждый проживающий на территории Республики Дагестан, за исключением иностранных граждан и лиц без гражданства, в соответствии с федеральным законом является гражданином Российской Федерации (далее - гражданин).</p>
    <p> </p>
    <p align="center">Статья 13</p>
    <p> </p>
    <p>Республика Дагестан - социальное государство, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека.</p>
    <p>В Республике Дагестан обеспечиваются социальная ориентация экономики, свобода экономической деятельности, создаются условия для добросовестной конкуренции.</p>
    <p>Регулирование экономических отношений органами государственной власти и органами местного самоуправления осуществляется в соответствии с законодательством и должно способствовать устранению диспропорций в развитии территорий.</p>
    <p> </p>
    <p align="center">Статья 14</p>
    <p> </p>
    <p>В Республике Дагестан признаются и защищаются равным образом частная, государственная, муниципальная и иные формы собственности.</p>
    <p> </p>
    <p align="center">Статья 15</p>
    <p> </p>
    <p>Земля и другие природные ресурсы в Республике Дагестан используются и охраняются как основа жизни и деятельности народов, проживающих на соответствующей территории.</p>
    <p>Земля и другие природные ресурсы могут находиться в частной, государственной, муниципальной и иных формах собственности.</p>
    <p> </p>
    <p align="center">Статья 16</p>
    <p> </p>
    <p>В Республике Дагестан признаются идеологическое и политическое многообразие, многопартийность.</p>
    <p>Никакая идеология не может устанавливаться в качестве государственной или обязательной.</p>
    <p>Общественные объединения равны перед законом. Запрещается создание и деятельность общественных объединений, цели или действия которых направлены на насильственное изменение основ конституционного строя и нарушение целостности Российской Федерации и Республики Дагестан, подрыв безопасности государства, создание вооруженных формирований, разжигание социальной, расовой, национальной и религиозной розни.</p>
    <p> </p>
    <p align="center">Статья 17</p>
    <p> </p>
    <p>Республика Дагестан - светское государство.</p>
    <p>Никакая религия не может устанавливаться в качестве государственной или обязательной.</p>
    <p>Религиозные объединения отделены от государства и равны перед законом.</p>
    <p> </p>
    <p align="center">Глава 2</p>
    <p align="center">&nbsp;</p>
    <p align="center">ПРАВА И СВОБОДЫ ЧЕЛОВЕКА И ГРАЖДАНИНА</p>
    <p>&nbsp;</p>
    <p align="center">Статья 18</p>
    <p> </p>
    <p>В Республике Дагестан признаются и защищаются права и свободы человека и гражданина в соответствии с&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации и общепризнанными принципами и нормами международного права. Каждый человек обладает естественными и неотчуждаемыми правами и свободами.</p>
    <p>Достоинство личности, ее свободное развитие, уважение закона и прав других людей являются основой общественного порядка и социального мира.</p>
    <p>Осуществление прав и свобод человека и гражданина не должно нарушать права и свободы других лиц.</p>
    <p>Не допускается использование прав и свобод для насильственного изменения конституционного строя.</p>
    <p> </p>
    <p align="center">Статья 19</p>
    <p> </p>
    <p>Права и свободы человека и гражданина являются непосредственно действующими. Они определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти, местного самоуправления и обеспечиваются правосудием.</p>
    <p> </p>
    <p align="center">Статья 20</p>
    <p> </p>
    <p>Все равны перед законом и судом.</p>
    <p>В Республике Дагестан защищаются права и свободы человека и гражданина независимо от национальности, расы, пола, языка, происхождения, социального, имущественного положения, занимаемой должности, рода занятий, места жительства, образования, политических, правовых и иных убеждений, отношения к религии, принадлежности к общественным объединениям и других обстоятельств. Запрещаются любые формы ограничения прав по признакам социальной, расовой, национальной, языковой или религиозной принадлежности.</p>
    <p> </p>
    <p align="center">Статья 21</p>
    <p> </p>
    <p>Гражданин пользуется всеми правами и свободами, предусмотренными&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации, федеральными законами, Конституцией Республики Дагестан и законами Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 22</p>
    <p> </p>
    <p>Лица, не являющиеся гражданами и законно находящиеся на территории Республики Дагестан, пользуются правами и свободами, а также несут обязанности, установленные&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации, федеральными законами, Конституцией Республики Дагестан и законами Республики Дагестан, кроме случаев, установленных федеральным законом или международным договором Российской Федерации.</p>
    <p> </p>
    <p align="center">Статья 23</p>
    <p> </p>
    <p>Каждый имеет право на жизнь.</p>
    <p>Достоинство личности охраняется государством. Ничто не может быть основанием для его умаления.</p>
    <p>Никто не должен подвергаться пыткам, насилию, другому жестокому или унижающему человеческое достоинство обращению или наказанию. Никто не может быть без добровольного согласия подвергнут медицинским, научным или иным опытам.</p>
    <p> </p>
    <p align="center">Статья 24</p>
    <p> </p>
    <p>Каждый имеет право на свободу и личную неприкосновенность.</p>
    <p>Арест, заключение под стражу и содержание под стражей в соответствии с федеральным законодательством допускаются только по судебному решению. До судебного решения лицо не может быть подвергнуто задержанию на срок более 48 часов.</p>
    <p> </p>
    <p align="center">Статья 25</p>
    <p>&nbsp;</p>
    <p>Каждый имеет право на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени, а также на тайну переписки, телефонных переговоров, почтовых, телеграфных и иных сообщений.</p>
    <p>Сбор, хранение, использование и распространение информации о частной жизни лица без его согласия не допускаются.</p>
    <p>Органы государственной власти и органы местного самоуправления, их должностные лица обязаны обеспечить каждому возможность ознакомления с документами и материалами, непосредственно затрагивающими его права и свободы, если иное не предусмотрено законом.</p>
    <p> </p>
    <p align="center">Статья 26</p>
    <p> </p>
    <p>Жилище неприкосновенно. Никто не вправе проникать в жилище против воли проживающих в нем лиц иначе как в случаях, установленных федеральным законом, или на основании судебного решения.</p>
    <p> </p>
    <p align="center">Статья 27</p>
    <p> </p>
    <p>Каждый, кто законно находится на территории Республики Дагестан, имеет право на свободу передвижения, на выбор места пребывания и жительства в Республике Дагестан.</p>
    <p>Каждый может свободно выезжать за пределы Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 28</p>
    <p> </p>
    <p>Каждому гарантируется свобода мысли и слова. Никто не может быть принужден к выражению своих мнений и убеждений или отказу от них.</p>
    <p>Каждый имеет право на свободный поиск, получение, передачу, производство и распространение информации любым законным способом.</p>
    <p>Не допускаются пропаганда и агитация, возбуждающие социальную, расовую, национальную или религиозную ненависть и вражду. Запрещается пропаганда социального, расового, национального, религиозного или языкового превосходства.</p>
    <p> </p>
    <p align="center">Статья 29</p>
    <p> </p>
    <p>Каждому гарантируется свобода совести, свобода вероисповедания, включая право исповедовать индивидуально или совместно с другими любую религию или не исповедовать никакой, свободно выбирать, иметь и распространять религиозные и иные убеждения и действовать в соответствии с ними.</p>
    <p> </p>
    <p align="center">Статья 30</p>
    <p> </p>
    <p>Каждый вправе определять и указывать свою национальную принадлежность. Никто не должен быть принужден к определению и указанию своей национальной принадлежности.</p>
    <p>Каждый имеет право на пользование родным языком, на свободный выбор языка общения, воспитания, обучения и творчества.</p>
    <p> </p>
    <p align="center">Статья 31</p>
    <p> </p>
    <p>Граждане имеют право участвовать в управлении делами Республики Дагестан как непосредственно, так и через своих представителей.</p>
    <p>Граждане имеют право избирать и быть избранными в органы государственной власти и органы местного самоуправления, а также участвовать в референдуме.</p>
    <p>Не имеют права избирать и быть избранными граждане, признанные судом недееспособными, а также содержащиеся в местах лишения свободы по приговору суда.</p>
    <p> </p>
    <p align="center">Статья 32</p>
    <p> </p>
    <p>Граждане имеют равный доступ к государственной и муниципальной службе. Требования к кандидатам на должности государственных и муниципальных служащих определяются законом.</p>
    <p>Граждане имеют право участвовать в отправлении правосудия.</p>
    <p> </p>
    <p align="center">Статья 33</p>
    <p> </p>
    <p>Граждане вправе собираться мирно, без оружия, проводить собрания, митинги и демонстрации, шествия и пикетирование.</p>
    <p> </p>
    <p align="center">Статья 34</p>
    <p> </p>
    <p>Каждый имеет право на объединение в порядке, предусмотренном законом.</p>
    <p>Никто не может быть принужден к вступлению в какое-либо объединение или пребыванию в нем.</p>
    <p> </p>
    <p align="center">Статья 35</p>
    <p>&nbsp;</p>
    <p>Граждане имеют право обращаться лично, а также направлять индивидуальные и коллективные обращения в государственные органы, органы местного самоуправления и должностным лицам, которые в пределах своей компетенции обязаны рассматривать эти обращения, принимать по ним решения и давать мотивированный ответ в установленный законом срок.</p>
    <p> </p>
    <p align="center">Статья 36</p>
    <p> </p>
    <p>Право частной собственности охраняется законом.</p>
    <p>Каждый вправе иметь имущество в собственности, владеть, пользоваться и распоряжаться им как единолично, так и совместно с другими лицами. Никто не может быть лишен своего имущества иначе как по решению суда. Принудительное отчуждение имущества для государственных или муниципальных нужд может быть произведено только при условии предварительного и равноценного возмещения.</p>
    <p>Право наследования гарантируется.</p>
    <p> </p>
    <p align="center">Статья 37</p>
    <p> </p>
    <p>Труд свободен. Каждый имеет право свободно распоряжаться своими способностями к труду, выбирать профессию и род деятельности.</p>
    <p>Каждый имеет право на труд в условиях, отвечающих требованиям безопасности и гигиены, на вознаграждение за труд без какой бы то ни было дискриминации и не ниже установленного федеральным законом минимального размера оплаты труда, а также право на защиту от безработицы.</p>
    <p>Признается право на индивидуальные и коллективные трудовые споры с использованием установленных федеральным законом способов их разрешения, включая право на забастовку.</p>
    <p>Принудительный труд запрещен.</p>
    <p>Каждый имеет право на отдых. Работающему по трудовому договору гарантируются установленные федеральным законом продолжительность рабочего времени, выходные и праздничные дни, оплачиваемый ежегодный отпуск.</p>
    <p> </p>
    <p align="center">Статья 38</p>
    <p> </p>
    <p>Каждый имеет право на охрану здоровья и медицинскую помощь. Медицинская помощь в государственных и муниципальных учреждениях здравоохранения оказывается гражданам бесплатно за счет средств соответствующего бюджета, страховых взносов, других поступлений.</p>
    <p>Сокрытие должностными лицами фактов и обстоятельств, создающих угрозу для жизни и здоровья людей, влечет за собой ответственность в соответствии с федеральным законом.</p>
    <p> </p>
    <p align="center">Статья 39</p>
    <p> </p>
    <p>Каждый имеет право на благоприятную окружающую среду, достоверную информацию о ее состоянии и на возмещение ущерба, причиненного его здоровью или имуществу экологическим правонарушением.</p>
    <p> </p>
    <p align="center">Статья 40</p>
    <p> </p>
    <p>Каждый имеет право на социальную защиту, включая право на социальное обеспечение по возрасту, в случае болезни, инвалидности, потери кормильца, для воспитания детей и в иных случаях, установленных законом.</p>
    <p>Государственные пенсии и социальные пособия устанавливаются законом.</p>
    <p>Республика Дагестан развивает систему социальной защиты, поощряет различные формы общественной социальной помощи и благотворительность.</p>
    <p> </p>
    <p align="center">Статья 41</p>
    <p> </p>
    <p>Каждый имеет право на жилище. Никто не может быть произвольно лишен жилища.</p>
    <p>Органы государственной власти Республики Дагестан и органы местного самоуправления поощряют жилищное строительство, создают условия для осуществления права на жилище.</p>
    <p>Малоимущим и иным указанным в законе гражданам, нуждающимся в жилище, оно предоставляется бесплатно или за доступную плату из государственных, муниципальных и других жилищных фондов в соответствии с установленными законом нормами.</p>
    <p> </p>
    <p align="center">Статья 42</p>
    <p> </p>
    <p>Каждый имеет право на образование и выбор форм его получения.</p>
    <p>Гарантируются общедоступность и бесплатность дошкольного образования, основного общего и среднего профессионального образования в государственных или муниципальных образовательных учреждениях и на предприятиях.</p>
    <p>Каждый вправе на конкурсной основе бесплатно получить высшее образование в государственном или муниципальном образовательном учреждении и на предприятии.</p>
    <p>Основное общее образование обязательно. Родители или лица, их заменяющие, обеспечивают получение детьми основного общего образования.</p>
    <p>Республика Дагестан вправе устанавливать региональные (национально-региональные) компоненты государственных образовательных стандартов.</p>
    <p> </p>
    <p align="center">Статья 43</p>
    <p> </p>
    <p>Каждому гарантируется свобода литературного, художественного, научного, технического и других видов творчества, преподавания. Интеллектуальная собственность охраняется законом.</p>
    <p>Каждый имеет право на участие в культурной жизни и пользование учреждениями культуры, на доступ к культурным ценностям.</p>
    <p> </p>
    <p align="center">Статья 44</p>
    <p> </p>
    <p>Каждый вправе защищать свои права и свободы всеми способами, не запрещенными законом.</p>
    <p>Каждый имеет право на защиту от незаконных посягательств на его права и свободы.</p>
    <p>Каждому гарантируется право на получение квалифицированной юридической помощи. В случаях, предусмотренных законом, юридическая помощь оказывается бесплатно.</p>
    <p> </p>
    <p align="center">Статья 45</p>
    <p> </p>
    <p>Каждому гарантируется судебная защита его прав и свобод.</p>
    <p>Решения и действия (или бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц могут быть обжалованы в суд.</p>
    <p>Каждый вправе в соответствии с международными договорами Российской Федерации обращаться в межгосударственные органы по защите прав и свобод человека, если исчерпаны все имеющиеся внутригосударственные средства правовой защиты.</p>
    <p> </p>
    <p align="center">Статья 46</p>
    <p>&nbsp;</p>
    <p>Каждый имеет право на возмещение вреда, причиненного незаконными действиями (или бездействием) органов государственной власти, органов местного самоуправления или их должностных лиц.</p>
    <p> </p>
    <p align="center">Статья 47</p>
    <p> </p>
    <p>Закон, устанавливающий или отягчающий ответственность, обратной силы не имеет.</p>
    <p>Никто не может нести ответственность за деяние, которое в момент его совершения не признавалось правонарушением. Если после совершения правонарушения ответственность за него устранена или смягчена, применяется новый закон.</p>
    <p> </p>
    <p align="center">Статья 48</p>
    <p> </p>
    <p>Перечисление в Конституции Республики Дагестан основных прав и свобод не должно толковаться как отрицание или умаление закрепленных в&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации других общепризнанных прав и свобод человека и гражданина.</p>
    <p>В Республике Дагестан не должны издаваться законы, отменяющие или умаляющие права и свободы человека и гражданина.</p>
    <p>Права и свободы человека и гражданина могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства.</p>
    <p> </p>
    <p align="center">Статья 49</p>
    <p>&nbsp;</p>
    <p>Защита Отечества является долгом и обязанностью каждого гражданина.</p>
    <p>Гражданин несет военную или альтернативную гражданскую службу в соответствии с федеральным законом.</p>
    <p> </p>
    <p align="center">Статья 50</p>
    <p> </p>
    <p>Каждый обязан платить налоги и сборы в порядке и размерах, установленных законом. Законы, устанавливающие новые налоги или ухудшающие положение налогоплательщиков, обратной силы не имеют.</p>
    <p> </p>
    <p align="center">Статья 51</p>
    <p> </p>
    <p>Каждый обязан сохранять природу и окружающую среду, бережно относиться к природным богатствам.</p>
    <p> </p>
    <p align="center">Статья 52</p>
    <p> </p>
    <p>Материнство и детство, семья находятся под защитой государства. Брак основывается на добровольном согласии женщины и мужчины, супруги равноправны в семейных отношениях.</p>
    <p>Родители или лица, их заменяющие, обязаны содержать и воспитывать детей до их совершеннолетия. Трудоспособные дети, достигшие 18 лет, обязаны заботиться о нетрудоспособных родителях.</p>
    <p> </p>
    <p align="center">Статья 53</p>
    <p> </p>
    <p>Каждый обязан заботиться о сохранении исторического и культурного наследия, беречь памятники истории, культуры и природы.</p>
    <p> </p>
    <p align="center">Глава 3</p>
    <p align="center">&nbsp;</p>
    <p align="center">РЕСПУБЛИКА ДАГЕСТАН - СУБЪЕКТ РОССИЙСКОЙ ФЕДЕРАЦИИ</p>
    <p>&nbsp;</p>
    <p align="center">Статья 54</p>
    <p> </p>
    <p>Республика Дагестан входит в Российскую Федерацию в качестве ее субъекта.</p>
    <p>Вне пределов ведения Российской Федерации и полномочий Российской Федерации по предметам совместного ведения Российской Федерации и субъектов Российской Федерации Республика Дагестан обладает всей полнотой государственной власти на своей территории.</p>
    <p>Взаимоотношения между органами государственной власти Российской Федерации и органами государственной власти Республики Дагестан основаны на разграничении предметов ведения и полномочий и определяются&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации, Конституцией Республики Дагестан, Федеративным договором, а также другими договорами и соглашениями.</p>
    <p>Республика Дагестан участвует в осуществлении полномочий Российской Федерации в пределах и формах, установленных&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации и федеральными законами.</p>
    <p> </p>
    <p align="center">Статья 55</p>
    <p> </p>
    <p><a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституция</a>&nbsp;Российской Федерации и принятые по предметам ведения Российской Федерации и полномочий Российской Федерации по предметам совместного ведения Российской Федерации и субъектов Российской Федерации федеральные законы имеют прямое действие на территории Республики Дагестан.</p>
    <p>По предметам совместного ведения Российской Федерации и Республики Дагестан издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты Республики Дагестан.</p>
    <p>Вне пределов ведения Российской Федерации и совместного с Российской Федерацией ведения Республика Дагестан осуществляет собственное правовое регулирование, включая принятие законов и иных нормативных правовых актов.</p>
    <p>Законы и иные нормативные правовые акты Республики Дагестан не могут противоречить федеральным законам, принятым в соответствии с&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P324">частями первой</a>&nbsp;и&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P325">второй</a>&nbsp;настоящей статьи.</p>
    <p>В случае противоречия между федеральным законом и нормативным правовым актом Республики Дагестан, изданным в соответствии с&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P326">частью третьей</a>&nbsp;настоящей статьи, действует нормативный правовой акт Республики Дагестан.</p>
    <p>Федеральные законы и другие нормативные правовые акты органов государственной власти Российской Федерации, изданные в нарушение части третьей настоящей статьи, могут быть оспорены в порядке, установленном федеральным законом.</p>
    <p> </p>
    <p align="center">Статья 56</p>
    <p> </p>
    <p>Республика Дагестан имеет право на осуществление международных и внешнеэкономических связей в соответствии с&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации, федеральными законами и Конституцией Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 57</p>
    <p> </p>
    <p>Территория Республики Дагестан едина, ее границы не могут быть изменены без волеизъявления многонационального народа Республики Дагестан.</p>
    <p>Республика Дагестан самостоятельно решает вопросы административно-территориального устройства республики.</p>
    <p>Порядок решения вопросов административно-территориального устройства определяется законом Республики Дагестан.</p>
    <p>Административно-территориальными единицами республиканского значения являются:</p>
    <p>районы: Агульский, Акушинский, Ахвахский, Ахтынский, Бабаюртовский, Ботлихский, Буйнакский, Гергебильский, Гумбетовский, Гунибский, Дахадаевский, Дербентский, Докузпаринский, Казбековский, Кайтагский, Карабудахкентский, Каякентский, Кизилюртовский, Кизлярский, Кулинский, Кумторкалинский, Курахский, Лакский, Левашинский, Магарамкентский, Новолакский, Ногайский, Рутульский, Сергокалинский, Сулейман-Стальский, Табасаранский, Тарумовский, Тляратинский, Унцукульский, Хасавюртовский, Хивский, Хунзахский, Цумадинский, Цунтинский (с Бежтинским участком в его составе), Чародинский, Шамильский;</p>
    <p>города: Махачкала, Буйнакск, Дагестанские Огни, Дербент, Избербаш, Каспийск, Кизилюрт, Кизляр, Хасавюрт, Южно-Сухокумск.</p>
    <p> </p>
    <p align="center">Статья 58</p>
    <p> </p>
    <p>Статус Республики Дагестан может быть изменен по взаимному согласию Российской Федерации и Республики Дагестан в соответствии с федеральным конституционным законом.</p>
    <p> </p>
    <p align="center">Глава 4</p>
    <p align="center">&nbsp;</p>
    <p align="center">НАРОДНОЕ СОБРАНИЕ РЕСПУБЛИКИ ДАГЕСТАН</p>
    <p> </p>
    <p align="center">Статья 59</p>
    <p> </p>
    <p>Народное Собрание - парламент Республики Дагестан - является постоянно действующим законодательным (представительным) органом государственной власти Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 60</p>
    <p> </p>
    <p>Народное Собрание Республики Дагестан состоит из 90 депутатов.</p>
    <p>Народное Собрание Республики Дагестан избирается сроком на пять лет. Порядок избрания депутатов Народного Собрания Республики Дагестан определяется законом Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 61</p>
    <p> </p>
    <p>Депутатом Народного Собрания Республики Дагестан может быть избран гражданин Российской Федерации, достигший 21 года и имеющий право участвовать в выборах.</p>
    <p>Депутат Народного Собрания Республики Дагестан не может быть депутатом Государственной Думы Федерального Собрания Российской Федерации, сенатором Российской Федерации, депутатом представительных органов государственной власти иных субъектов Российской Федерации или представительных органов муниципальных образований, судьей, замещать иные государственные должности Российской Федерации, иные государственные должности Республики Дагестан и иных субъектов Российской Федерации, должности федеральной государственной службы, должности государственной гражданской службы Республики Дагестан и иных субъектов Российской Федерации, а также муниципальные должности и должности муниципальной службы, если иное не предусмотрено федеральным законом.</p>
    <p>В случае если деятельность депутата Народного Собрания Республики Дагестан осуществляется на профессиональной постоянной основе, указанный депутат не может заниматься другой оплачиваемой деятельностью, кроме преподавательской, научной и иной творческой деятельности, если иное не предусмотрено законодательством.</p>
    <p>На депутата Народного Собрания Республики Дагестан распространяются иные ограничения, установленные федеральным законом.</p>
    <p> </p>
    <p align="center">Статья 62</p>
    <p> </p>
    <p>Статус депутатов Народного Собрания Республики Дагестан и гарантии их депутатской деятельности устанавливаются настоящей Конституцией и законом Республики Дагестан.</p>
    <p>Депутаты Народного Собрания Республики Дагестан обладают неприкосновенностью в соответствии с федеральным законом.</p>
    <p> </p>
    <p align="center">Статья 63</p>
    <p> </p>
    <p>Народное Собрание Республики Дагестан собирается на первое заседание на тридцатый день после избрания не менее двух третей установленного числа депутатов.</p>
    <p>Глава Республики Дагестан может созвать заседание Народного Собрания Республики Дагестан ранее этого срока.</p>
    <p>Первое заседание Народного Собрания Республики Дагестан открывает и до избрания Председателя Народного Собрания Республики Дагестан ведет старейший по возрасту депутат.</p>
    <p>С момента начала работы Народного Собрания Республики Дагестан нового созыва полномочия Народного Собрания Республики Дагестан прежнего созыва прекращаются.</p>
    <p> </p>
    <p align="center">Статья 64</p>
    <p> </p>
    <p>Народное Собрание Республики Дагестан собирается на сессии, как правило, не менее одного раза в месяц, за исключением периода парламентских каникул.</p>
    <p>Внеочередные сессии созываются Президиумом Народного Собрания Республики Дагестан по инициативе Председателя Народного Собрания Республики Дагестан, либо не менее одной трети депутатов Народного Собрания Республики Дагестан, либо Главы Республики Дагестан.</p>
    <p>Заседания Народного Собрания Республики Дагестан являются открытыми. В случаях, предусмотренных&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E47A23A16DAE303C26CC16AB83DA51B7394E168C4DB7EC73AB9792D38CB6C67028C94D794C75E1C15DFBC7490762ED7FD0Bz7e7L">регламентом</a>, Народное Собрание Республики Дагестан вправе проводить закрытые заседания.</p>
    <p> </p>
    <p align="center">Статья 65</p>
    <p> </p>
    <p>Народное Собрание Республики Дагестан избирает из своего состава Председателя Народного Собрания Республики Дагестан и его заместителей.</p>
    <p>Председатель Народного Собрания Республики Дагестан и его заместители ведут заседания и ведают внутренним распорядком парламента в соответствии с принятым Народным Собранием Республики Дагестан&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E47A23A16DAE303C26CC16AB83DA51B7394E168C4DB7EC73AB9792D38CB6C67028C94D794C75E1C15DFBC7490762ED7FD0Bz7e7L">регламентом</a>.</p>
    <p>Народное Собрание Республики Дагестан для ведения законопроектной работы, предварительного рассмотрения и подготовки вопросов, относящихся к ведению Народного Собрания Республики Дагестан, осуществления контрольных полномочий избирает из числа депутатов комитеты и их председателей.</p>
    <p>Организация и порядок деятельности комитетов определяются законом.</p>
    <p>Народное Собрание Республики Дагестан в необходимых случаях образует депутатские комиссии для предварительного изучения вопросов, отнесенных к его ведению.</p>
    <p> </p>
    <p align="center">Статья 66</p>
    <p> </p>
    <p>Для координации законопроектной и контрольной деятельности комитетов и подготовки пленарных заседаний Народного Собрания Республики Дагестан формируется Президиум Народного Собрания Республики Дагестан в составе Председателя Народного Собрания Республики Дагестан, его заместителей, председателей комитетов Народного Собрания Республики Дагестан и руководителей фракций.</p>
    <p> </p>
    <p align="center">Статья 67</p>
    <p> </p>
    <p>Для осуществления контроля за исполнением республиканского бюджета Республики Дагестан Народное Собрание Республики Дагестан образует Счетную палату Республики Дагестан, состав и порядок деятельности которой определяются законом Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 68</p>
    <p> </p>
    <p>К ведению Народного Собрания Республики Дагестан относятся:</p>
    <p>1) внесение изменений и дополнений в Конституцию Республики Дагестан, за исключением&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P32">глав 1</a>,&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P121">2</a>&nbsp;и&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P828">10</a>, принятие законов, внесение в них изменений и дополнений;</p>
    <p>1.1) заслушивание ежегодных отчетов Главы Республики Дагестан о результатах деятельности Правительства Республики Дагестан, в том числе по вопросам, поставленным Народным Собранием Республики Дагестан;</p>
    <p>1.2) заслушивание информации о деятельности территориальных органов федеральных органов исполнительной власти в Республике Дагестан;</p>
    <p>2) утверждение соглашения об изменении границ Республики Дагестан, решение вопросов административно-территориального устройства Республики Дагестан;</p>
    <p>3) дача согласия для назначения на должность Председателя Правительства Республики Дагестан;</p>
    <p>4) назначение на должность Председателя Конституционного суда Республики Дагестан, заместителя Председателя Конституционного суда Республики Дагестан, судьи-секретаря Конституционного суда Республики Дагестан, судей Конституционного Суда Республики Дагестан, мировых судей;</p>
    <p>5) назначение на должность и освобождение от должности председателя Счетной палаты Республики Дагестан, его заместителя и аудиторов;</p>
    <p>6) назначение на должность и освобождение от должности Уполномоченного по правам человека в Республике Дагестан в порядке, установленном законом;</p>
    <p>7) решение вопроса о недоверии (доверии) Главе Республики Дагестан;</p>
    <p>8) решение вопроса о недоверии (доверии) Председателю Правительства Республики Дагестан;</p>
    <p>9) утратил силу. -&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E47A23A16DAE303C26CC16FBE3EAF1A7394E168C4DB7EC73AB9792D38CB6C67068A90D794C75E1C15DFBC7490762ED7FD0Bz7e7L">Закон</a>&nbsp;Республики Дагестан от 14.06.2012 N 33;</p>
    <p>10) установление порядка проведения выборов в Народное Собрание Республики Дагестан, порядка избрания Главы Республики Дагестан депутатами Народного Собрания Республики Дагестан и порядка отзыва Главы Республики Дагестан, а также назначение выборов в Народное Собрание Республики Дагестан и голосования по отзыву Главы Республики Дагестан;</p>
    <p>11) назначение референдума Республики Дагестан;</p>
    <p>12) установление системы исполнительных органов государственной власти Республики Дагестан;</p>
    <p>13) утверждение республиканского бюджета Республики Дагестан и отчета о его исполнении;</p>
    <p>14) утверждение порядка осуществления стратегического планирования в Республике Дагестан в соответствии с федеральным законом;</p>
    <p>15) установление в соответствии с федеральным законодательством республиканских налогов и сборов, а также порядка их взимания;</p>
    <p>16) утверждение бюджетов территориальных государственных внебюджетных фондов Республики Дагестан и отчетов об их исполнении;</p>
    <p>17) установление порядка управления и распоряжения собственностью Республики Дагестан;</p>
    <p>18) рассмотрение вопросов национального развития и межнациональных отношений народов Дагестана;</p>
    <p>19) реализация права законодательной инициативы в Федеральном Собрании Российской Федерации;</p>
    <p>20) принятие Регламента Народного Собрания Республики Дагестан, решение вопросов внутреннего распорядка его деятельности;</p>
    <p>21) созыв Конституционного Собрания;</p>
    <p>22) учреждение государственных наград Республики Дагестан, установление специальных и почетных званий, классных чинов Республики Дагестан;</p>
    <p>23) официальное толкование законов Республики Дагестан;</p>
    <p>24) утверждение заключения и расторжения договоров Республики Дагестан;</p>
    <p>25) осуществление контроля за соблюдением и исполнением законов Республики Дагестан, исполнением республиканского бюджета Республики Дагестан, соблюдением установленного порядка распоряжения собственностью Республики Дагестан;</p>
    <p>26) осуществление иных полномочий, установленных&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации, федеральными законами и законами Республики Дагестан.</p>
    <p>Народное Собрание Республики Дагестан принимает законы и постановления и контролирует их исполнение.</p>
    <p>Законы принимаются большинством голосов от установленного числа депутатов Народного Собрания Республики Дагестан, если иное не предусмотрено федеральным законом.</p>
    <p>Постановления Народного Собрания Республики Дагестан принимаются большинством голосов от числа избранных депутатов, если иное не предусмотрено федеральным законом.</p>
    <p> </p>
    <p align="center">Статья 69</p>
    <p> </p>
    <p>Право законодательной инициативы принадлежит Главе Республики Дагестан, депутатам Народного Собрания Республики Дагестан, Правительству Республики Дагестан, представительным органам муниципальных образований, Общественной палате Республики Дагестан.</p>
    <p>Право законодательной инициативы принадлежит также Конституционному суду Республики Дагестан, Избирательной комиссии Республики Дагестан, Уполномоченному по правам человека в Республике Дагестан, Уполномоченному по защите прав предпринимателей в Республике Дагестан, прокурору Республики Дагестан, Молодежному парламенту при Народном Собрании Республики Дагестан по вопросам их ведения.</p>
    <p>Законопроекты вносятся в Народное Собрание Республики Дагестан.</p>
    <p>Законопроекты о введении или отмене налогов, освобождении от их уплаты, об изменении финансовых обязательств республики, другие законопроекты, предусматривающие расходы, покрываемые за счет республиканского бюджета Республики Дагестан, могут быть внесены Главой Республики Дагестан либо при наличии заключения Главы Республики Дагестан. Такое заключение представляется в Народное Собрание Республики Дагестан не позднее тридцати календарных дней с момента получения Главой Республики Дагестан соответствующего законопроекта.</p>
    <p> </p>
    <p align="center">Статья 70</p>
    <p>&nbsp;</p>
    <p>Принятый закон Республики Дагестан в течение семи дней направляется Главе Республики Дагестан для подписания и обнародования.</p>
    <p>Глава Республики Дагестан в течение четырнадцати дней с момента поступления закона Республики Дагестан подписывает и обнародует закон либо отклоняет его. В случае отклонения закон Республики Дагестан возвращается в Народное Собрание Республики Дагестан с мотивированным обоснованием его отклонения либо с предложениями о внесении в него изменений и дополнений. Народное Собрание Республики Дагестан вновь рассматривает данный закон. Если при повторном рассмотрении закон Республики Дагестан будет одобрен в ранее принятой редакции большинством не менее двух третей голосов от установленного числа депутатов Народного Собрания Республики Дагестан, он подлежит подписанию Главой Республики Дагестан в течение семи дней и обнародованию.</p>
    <p> </p>
    <p align="center">Статья 71</p>
    <p> </p>
    <p>Народное Собрание Республики Дагестан вправе обратиться в Конституционный Суд Российской Федерации с запросом о соответствии нормативных правовых актов федеральных органов государственной власти и органов государственной власти Республики Дагестан&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации в порядке, установленном Конституцией Российской Федерации и федеральным законом.</p>
    <p>Народное Собрание Республики Дагестан вправе обратиться в Конституционный Суд Российской Федерации с запросом о толковании&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации.</p>
    <p> </p>
    <p align="center">Статья 72</p>
    <p> </p>
    <p>Народное Собрание Республики Дагестан вправе обратиться в Конституционный суд Республики Дагестан с запросом о соответствии законов Республики Дагестан, нормативных правовых актов Главы Республики Дагестан, Правительства Республики Дагестан, других органов исполнительной власти Республики Дагестан, не вступивших в силу договоров Республики Дагестан, уставов муниципальных образований, нормативных правовых актов органов местного самоуправления Конституции Республики Дагестан.</p>
    <p>Народное Собрание Республики Дагестан вправе обратиться в Конституционный суд Республики Дагестан с запросом о толковании Конституции Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 73</p>
    <p> </p>
    <p>Председатель Народного Собрания Республики Дагестан:</p>
    <p>1) организует подготовку сессий Народного Собрания Республики Дагестан и ведет его заседания;</p>
    <p>2) осуществляет общее руководство подготовкой вопросов, подлежащих рассмотрению Народным Собранием Республики Дагестан, подписывает принятые им постановления;</p>
    <p>3) представляет Народному Собранию Республики Дагестан кандидатуры для избрания на должности заместителей Председателя Народного Собрания Республики Дагестан, председателей комитетов и комиссий Народного Собрания Республики Дагестан;</p>
    <p>4) обеспечивает взаимодействие Народного Собрания Республики Дагестан с другими органами государственной власти, а также органами местного самоуправления, вправе участвовать в заседаниях Правительства Республики Дагестан;</p>
    <p>5) координирует деятельность комитетов и комиссий, обеспечивает их взаимодействие;</p>
    <p>6) формирует Аппарат Народного Собрания Республики Дагестан;</p>
    <p>7) решает другие вопросы в соответствии с&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации, федеральными законами, Конституцией Республики Дагестан и законами Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 74</p>
    <p> </p>
    <p>Полномочия Народного Собрания Республики Дагестан могут быть прекращены досрочно в случаях:</p>
    <p>1) принятия решения о самороспуске. При этом решение о самороспуске принимается не менее чем двумя третями голосов от установленного числа депутатов Народного Собрания Республики Дагестан;</p>
    <p>2) роспуска Народного Собрания Республики Дагестан Главой Республики Дагестан по основаниям, предусмотренным федеральным законом, Конституцией Республики Дагестан;</p>
    <p>3) вступления в силу решения компетентного суда о неправомочности данного состава депутатов Народного Собрания Республики Дагестан, в том числе в связи со сложением ими своих полномочий;</p>
    <p>4) роспуска Народного Собрания Республики Дагестан в случаях и порядке, предусмотренных федеральным законом.</p>
    <p>В случае досрочного прекращения полномочий Народного Собрания Республики Дагестан Главой Республики Дагестан назначаются внеочередные выборы в Народное Собрание Республики Дагестан. Указанные выборы назначаются и проводятся в сроки, установленные законом.</p>
    <p> </p>
    <p align="center">Глава 5</p>
    <p align="center">&nbsp;</p>
    <p align="center">ГЛАВА РЕСПУБЛИКИ ДАГЕСТАН</p>
    <p align="center">&nbsp;</p>
    <p align="center">Статья 75</p>
    <p> </p>
    <p>Глава Республики Дагестан является высшим должностным лицом Республики Дагестан и возглавляет исполнительную власть Республики Дагестан.</p>
    <p>Глава Республики Дагестан проводит политику, направленную на обеспечение соблюдения&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации, федеральных законов, Конституции Республики Дагестан, законов Республики Дагестан, законности и правопорядка, соглашений и договоров, заключенных от имени Республики Дагестан, равноправия народов, прав и свобод человека и гражданина и сохранение единства и территориальной целостности республики.</p>
    <p>Глава Республики Дагестан в соответствии с&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации, федеральными законами, Конституцией Республики Дагестан и законами Республики Дагестан определяет основные направления развития Республики Дагестан.</p>
    <p>Глава Республики Дагестан представляет Республику Дагестан в отношениях с федеральными органами государственной власти, органами государственной власти субъектов Российской Федерации, органами местного самоуправления и при осуществлении внешнеэкономических связей, при этом вправе подписывать договоры и соглашения от имени Республики Дагестан.</p>
    <p>Глава Республики Дагестан при осуществлении своих полномочий обязан соблюдать&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцию</a>&nbsp;Российской Федерации, федеральные законы, Конституцию Республики Дагестан и законы Республики Дагестан, а также исполнять указы Президента Российской Федерации и постановления Правительства Российской Федерации.</p>
    <p> </p>
    <p align="center">Статья 76</p>
    <p> </p>
    <p>Глава Республики Дагестан избирается депутатами Народного Собрания Республики Дагестан в соответствии с федеральным законодательством, настоящей Конституцией и законом Республики Дагестан.</p>
    <p>Главой Республики Дагестан может быть избран гражданин Российской Федерации, постоянно проживающий в Российской Федерации, не имеющий гражданства (подданства) иностранного государства либо вида на жительство или иного документа, подтверждающего право на постоянное проживание гражданина Российской Федерации на территории иностранного государства, обладающий в соответствии с&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации, федеральным законом пассивным избирательным правом и достигший возраста 30 лет.</p>
    <p>Часть третья утратила силу. -&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E47A23A16DAE303C26CC16FB03BAF1A7394E168C4DB7EC73AB9792D38CB6C67068A94D794C75E1C15DFBC7490762ED7FD0Bz7e7L">Закон</a>&nbsp;Республики Дагестан от 29.04.2013 N 22.</p>
    <p>Глава Республики Дагестан избирается сроком на пять лет и не может замещать указанную должность более двух сроков подряд. Срок полномочий Главы Республики Дагестан исчисляется со дня его вступления в должность.</p>
    <p>Главе Республики Дагестан в порядке, установленном федеральным законом, запрещается открывать и иметь счета (вклады), хранить наличные денежные средства и ценности в иностранных банках, расположенных за пределами территории Российской Федерации.</p>
    <p> </p>
    <p align="center">Статья 77</p>
    <p> </p>
    <p>Глава Республики Дагестан вступает в должность с момента принесения им присяги и прекращает исполнение своих полномочий с момента принесения присяги лицом, вновь избранным Главой Республики Дагестан.</p>
    <p>При вступлении в должность Глава Республики Дагестан приносит следующую присягу:</p>
    <p>"Клянусь верно служить многонациональному дагестанскому народу, соблюдать&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцию</a>&nbsp;Российской Федерации, федеральные законы, Конституцию Республики Дагестан и законы Республики Дагестан, уважать и охранять права и свободы человека и гражданина, единство и территориальную целостность Республики Дагестан, честно и добросовестно выполнять возложенные на меня высокие обязанности Главы Республики Дагестан".</p>
    <p>Присяга приносится в торжественной обстановке в присутствии депутатов Народного Собрания Республики Дагестан и судей Конституционного суда Республики Дагестан.</p>
    <p>&nbsp;</p>
    <p align="center">Статья 78</p>
    <p> </p>
    <p>Глава Республики Дагестан:</p>
    <p>1) назначает с согласия Народного Собрания Республики Дагестан Председателя Правительства Республики Дагестан;</p>
    <p>2) формирует Правительство Республики Дагестан и осуществляет руководство его деятельностью;</p>
    <p>2.1) имеет право председательствовать на заседаниях Правительства Республики Дагестан;</p>
    <p>2.2) представляет в Народное Собрание Республики Дагестан ежегодные отчеты о результатах деятельности Правительства Республики Дагестан, в том числе по вопросам, поставленным Народным Собранием Республики Дагестан;</p>
    <p>3) представляет Народному Собранию Республики Дагестан кандидатуры для назначения на должность Председателя Конституционного суда Республики Дагестан, заместителя Председателя Конституционного суда Республики Дагестан, судьи-секретаря Конституционного суда Республики Дагестан, судей Конституционного суда Республики Дагестан;</p>
    <p>4) принимает решение о досрочном прекращении полномочий Народного Собрания Республики Дагестан по основаниям, предусмотренным федеральным законом;</p>
    <p>5) назначает дату внеочередных выборов в Народное Собрание Республики Дагестан в случае досрочного прекращения полномочий Народного Собрания Республики Дагестан;</p>
    <p>6) принимает решение об отставке Правительства Республики Дагестан, членов Правительства Республики Дагестан;</p>
    <p>6.1) назначает Государственного секретаря Республики Дагестан;</p>
    <p>6.2) назначает на должность и освобождает от должности руководителей органов исполнительной власти Республики Дагестан;</p>
    <p>7) назначает и отзывает после консультаций с соответствующими комитетами Народного Собрания Республики Дагестан представителей Республики Дагестан;</p>
    <p>8) утверждает структуру республиканских органов исполнительной власти;</p>
    <p>8.1) обеспечивает координацию деятельности органов исполнительной власти Республики Дагестан с иными органами государственной власти Республики Дагестан и в соответствии с законодательством Российской Федерации может организовывать взаимодействие органов исполнительной власти Республики Дагестан с федеральными органами исполнительной власти и их территориальными органами, органами местного самоуправления и общественными объединениями;</p>
    <p>9) проводит кадровую политику;</p>
    <p>10) формирует и возглавляет Совет безопасности Республики Дагестан;</p>
    <p>11) формирует Администрацию Главы Республики Дагестан;</p>
    <p>12) награждает государственными наградами Республики Дагестан, присваивает почетные и специальные звания Республики Дагестан, представляет к награждению государственными наградами Российской Федерации;</p>
    <p>13) ведет переговоры и подписывает договоры, иные соглашения от имени Республики Дагестан;</p>
    <p>14) подписывает и обнародует законы Республики Дагестан, издает указы и распоряжения;</p>
    <p>15) обращается к Народному Собранию Республики Дагестан с ежегодным посланием о положении в республике;</p>
    <p>16) имеет право участия и внеочередного выступления на заседаниях Народного Собрания Республики Дагестан;</p>
    <p>17) представляет Народному Собранию Республики Дагестан проект республиканского бюджета Республики Дагестан и отчет о его исполнении, сводный годовой доклад о ходе реализации и об оценке эффективности государственных программ Республики Дагестан, ежегодные отчеты о ходе исполнения плана мероприятий по реализации стратегии социально-экономического развития Республики Дагестан;</p>
    <p>18) осуществляет иные полномочия в соответствии с&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации, федеральными законами, Конституцией Республики Дагестан и законами Республики Дагестан, а также договорами и соглашениями, заключенными от имени Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 79</p>
    <p> </p>
    <p>Глава Республики Дагестан издает указы и распоряжения, контролирует их исполнение. Указы и распоряжения Главы Республики Дагестан не могут противоречить&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации, федеральным законам, указам Президента Российской Федерации, постановлениям Правительства Российской Федерации, Конституции Республики Дагестан и законам Республики Дагестан. Указы и распоряжения Главы Республики Дагестан, изданные в пределах его полномочий, обязательны к исполнению в Республике Дагестан.</p>
    <p> </p>
    <p align="center">Статья 80</p>
    <p> </p>
    <p>Глава Республики Дагестан вправе обратиться в Конституционный Суд Российской Федерации с запросом о соответствии нормативных правовых актов федеральных органов государственной власти и органов государственной власти Республики Дагестан&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации в порядке, установленном Конституцией Российской Федерации и федеральным законом.</p>
    <p>Глава Республики Дагестан вправе обратиться в Конституционный суд Республики Дагестан с запросом о соответствии законов Республики Дагестан, нормативных правовых актов Народного Собрания Республики Дагестан, Правительства Республики Дагестан, других органов исполнительной власти Республики Дагестан, не вступивших в силу договоров Республики Дагестан, уставов муниципальных образований, нормативных правовых актов органов местного самоуправления Конституции Республики Дагестан.</p>
    <p>Глава Республики Дагестан вправе обратиться в Конституционный суд Республики Дагестан с запросом о толковании Конституции Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 81</p>
    <p> </p>
    <p>Глава Республики Дагестан вправе отменять решения органов исполнительной власти Республики Дагестан, если они противоречат&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации, федеральным законам, Конституции Республики Дагестан и законам Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 82</p>
    <p> </p>
    <p>Глава Республики Дагестан приступает к осуществлению полномочий с момента принесения им присяги и прекращает их осуществление с истечением срока его пребывания в должности с момента принесения присяги вновь избранным Главой Республики Дагестан.</p>
    <p>Полномочия Главы Республики Дагестан могут быть прекращены досрочно в случаях:</p>
    <p>1) его смерти;</p>
    <p>2) отрешения его от должности Президентом Российской Федерации в связи с выражением ему недоверия Народным Собранием Республики Дагестан;</p>
    <p>3) его отставки по собственному желанию;</p>
    <p>4) отрешения его от должности Президентом Российской Федерации в связи с утратой доверия Президента Российской Федерации, за ненадлежащее исполнение своих обязанностей (в том числе по осуществлению переданных полномочий Российской Федерации), а также в иных случаях, предусмотренных Федеральным&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA06C131C96ABE34F1402CCFBC3FCDD1299275B8376835D46D66188990DEzCe1L">законом</a>&nbsp;от 6 октября 1999 года N 184-ФЗ "Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации". При этом основанием для утраты доверия Президента Российской Федерации является выявление в отношении Главы Республики Дагестан фактов коррупции или неурегулирование конфликта интересов как правонарушений, предусмотренных Федеральным&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA06C137CC6DBB34F1402CCFBC3FCDD1299275B8376835D46D66188990DEzCe1L">законом</a>&nbsp;от 25 декабря 2008 года N 273-ФЗ "О противодействии коррупции", либо установление в отношении Главы Республики Дагестан фактов открытия или наличия счетов (вкладов), хранения наличных денежных средств и ценностей в иностранных банках, расположенных за пределами территории Российской Федерации, владения и (или) пользования иностранными финансовыми инструментами в период, когда Глава Республики Дагестан являлся зарегистрированным кандидатом на данную должность;</p>
    <p>5) признания его судом недееспособным или ограниченно дееспособным;</p>
    <p>6) признания его судом безвестно отсутствующим или объявления его умершим;</p>
    <p>7) вступления в отношении его в законную силу обвинительного приговора суда;</p>
    <p>8) его выезда за пределы Российской Федерации на постоянное место жительства;</p>
    <p>9) утраты им гражданства Российской Федерации, приобретения им гражданства иностранного государства либо получения им вида на жительство или иного документа, подтверждающего право на постоянное проживание гражданина Российской Федерации на территории иностранного государства.</p>
    <p>9.1) его отзыва избирателями, зарегистрированными на территории Республики Дагестан, на основании и в порядке, установленных федеральным законом и принятым в соответствии с ним законом Республики Дагестан.</p>
    <p>10) Исключен. -&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E47A23A16DAE303C26CC16BBE3EA5172E9EE931C8D979C865AE7E6434CA6C6705899B8891D24F4419DEA26B906932D5FFz0e8L">Закон</a>&nbsp;Республики Дагестан от 12.10.2005 N 31.</p>
    <p>Решение о досрочном прекращении полномочий Главы Республики Дагестан принимается Народным Собранием Республики Дагестан по представлению Президента Российской Федерации, за исключением случаев, предусмотренных&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P608">пунктами 1</a>,&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P609">2</a>,&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P611">3</a>&nbsp;и&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P612">4 части 2</a>&nbsp;настоящей статьи.</p>
    <p>В случаях, предусмотренных федеральным законом, Президент Российской Федерации назначает временно исполняющего обязанности Главы Республики Дагестан на период до вступления в должность лица, избранного Главой Республики Дагестан.</p>
    <p>В случаях, когда Глава Республики Дагестан временно (в связи с болезнью или отпуском) не может исполнять свои обязанности, их исполняет Председатель Правительства Республики Дагестан, за исключением случаев, предусмотренных федеральным законом.</p>
    <p>Временно исполняющий обязанности Главы Республики Дагестан не имеет права распускать Народное Собрание Республики Дагестан, вносить предложения об изменении Конституции Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 83</p>
    <p> </p>
    <p>Главе Республики Дагестан может быть выражено недоверие Народным Собранием Республики Дагестан в случаях:</p>
    <p>издания им актов, противоречащих&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации, федеральным законам, Конституции Республики Дагестан и законам Республики Дагестан, если такие противоречия установлены соответствующим судом, а Глава Республики Дагестан не устранит указанные противоречия в срок, установленный законом;</p>
    <p>установленного компетентным судом иного грубого нарушения&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации, федеральных законов, указов Президента Российской Федерации, постановлений Правительства Российской Федерации, Конституции Республики Дагестан и законов Республики Дагестан, если это повлекло за собой массовое нарушение прав и свобод граждан;</p>
    <p>ненадлежащего исполнения Главой Республики Дагестан своих обязанностей.</p>
    <p>Предложение о выражении недоверия Главе Республики Дагестан вправе внести группа численностью не менее одной трети от установленного числа депутатов Народного Собрания Республики Дагестан.</p>
    <p>Часть третья исключена. -&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E47A23A16DAE303C26CC16BBE3EA5172E9EE931C8D979C865AE7E6434CA6C67028F9B8891D24F4419DEA26B906932D5FFz0e8L">Закон</a>&nbsp;Республики Дагестан от 12.10.2005 N 31.</p>
    <p>Решение Народного Собрания Республики Дагестан о недоверии Главе Республики Дагестан принимается двумя третями голосов от установленного числа депутатов.</p>
    <p>Решение Народного Собрания Республики Дагестан о недоверии Главе Республики Дагестан направляется на рассмотрение Президента Российской Федерации для решения вопроса об отрешении Главы Республики Дагестан от должности.</p>
    <p> </p>
    <p align="center">Глава 6</p>
    <p align="center">&nbsp;</p>
    <p align="center">ПРАВИТЕЛЬСТВО РЕСПУБЛИКИ ДАГЕСТАН</p>
    <p>&nbsp;</p>
    <p align="center">Статья 84</p>
    <p> </p>
    <p>Правительство Республики Дагестан является постоянно действующим высшим исполнительным органом государственной власти Республики Дагестан.</p>
    <p>Правительство Республики Дагестан формируется Главой Республики Дагестан в составе Председателя Правительства Республики Дагестан, заместителей Председателя Правительства Республики Дагестан и министров Республики Дагестан.</p>
    <p>Глава Республики Дагестан вправе ввести в состав Правительства Республики Дагестан, в том числе по предложению Председателя Правительства Республики Дагестан, руководителей других органов исполнительной власти Республики Дагестан.</p>
    <p>Правительство Республики Дагестан слагает свои полномочия перед вновь избранным Главой Республики Дагестан и по его поручению продолжает выполнять свои функции до сформирования нового Правительства Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 85</p>
    <p> </p>
    <p>Председатель Правительства Республики Дагестан назначается Главой Республики Дагестан с согласия Народного Собрания Республики Дагестан.</p>
    <p>Предложение о кандидатуре Председателя Правительства Республики Дагестан вносится Главой Республики Дагестан не позднее чем в двухнедельный срок после вступления в должность Главы Республики Дагестан или после отставки Правительства Республики Дагестан либо в течение недели со дня отклонения кандидатуры Народным Собранием Республики Дагестан.</p>
    <p>Народное Собрание Республики Дагестан рассматривает представленную кандидатуру Председателя Правительства Республики Дагестан в течение недели со дня внесения предложения о кандидатуре.</p>
    <p> </p>
    <p align="center">Статья 86</p>
    <p>&nbsp;</p>
    <p>Председатель Правительства Республики Дагестан не позднее чем в недельный срок после назначения представляет Главе Республики Дагестан предложения о структуре органов исполнительной власти Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 87</p>
    <p> </p>
    <p>Правительство Республики Дагестан ответственно перед Главой Республики Дагестан.</p>
    <p>Вновь образованное Правительство Республики Дагестан не позднее чем в трехмесячный срок представляет на рассмотрение Главы Республики Дагестан программу предстоящей деятельности на срок своих полномочий.</p>
    <p> </p>
    <p align="center">Статья 88</p>
    <p> </p>
    <p>Правительство Республики Дагестан:</p>
    <p>1) разрабатывает и представляет Главе Республики Дагестан для внесения в Народное Собрание Республики Дагестан проект республиканского бюджета Республики Дагестан;</p>
    <p>1.1) определяет порядок разработки и корректировки документов стратегического планирования, находящихся в ведении Правительства Республики Дагестан, и утверждает (одобряет) такие документы;</p>
    <p>2) обеспечивает исполнение республиканского бюджета Республики Дагестан и готовит отчет об исполнении указанного бюджета, ежегодные отчеты о результатах деятельности Правительства Республики Дагестан, сводный годовой доклад о ходе реализации и об оценке эффективности государственных программ Республики Дагестан, ежегодные отчеты о ходе исполнения плана мероприятий по реализации стратегии социально-экономического развития Республики Дагестан для представления их Главой Республики Дагестан в Народное Собрание Республики Дагестан;</p>
    <p>3) обеспечивает проведение государственной политики по экономическому и социально-культурному развитию Республики Дагестан; осуществляет меры по развитию науки, образования, культуры, рациональному использованию и охране природных ресурсов;</p>
    <p>4) осуществляет в соответствии с законом управление и распоряжение республиканской собственностью, а также управляет федеральной собственностью, переданной в управление Республики Дагестан в соответствии с федеральным законом и иными нормативными правовыми актами Российской Федерации;</p>
    <p>5) осуществляет в пределах своих полномочий меры по реализации, обеспечению и защите прав и свобод человека и гражданина, охране собственности и общественного порядка, противодействию терроризму и экстремизму, борьбе с преступностью;</p>
    <p>5.1) осуществляет в пределах своих полномочий меры по обеспечению государственных гарантий равенства прав, свобод и законных интересов человека и гражданина независимо от расы, национальности, языка, отношения к религии и других обстоятельств; предотвращению ограничения прав и дискриминации по признакам социальной, расовой, национальной, языковой или религиозной принадлежности; сохранению и развитию этнокультурного многообразия народов Российской Федерации, проживающих на территории Республики Дагестан, их языков и культуры; защите прав национальных меньшинств; социальной и культурной адаптации мигрантов; профилактике межнациональных (межэтнических) конфликтов и обеспечению межнационального и межконфессионального согласия;</p>
    <p>6) осуществляет в установленном порядке внешнеэкономические связи;</p>
    <p>7) формирует иные органы исполнительной власти Республики Дагестан;</p>
    <p>7.1) вправе предложить органу местного самоуправления, выборному или иному должностному лицу местного самоуправления привести в соответствие с законодательством Российской Федерации изданные ими правовые акты в случае, если указанные акты противоречат&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации, федеральным законам и иным нормативным правовым актам Российской Федерации, Конституции Республики Дагестан, законам и иным нормативным правовым актам Республики Дагестан, а также вправе обратиться в суд;</p>
    <p>7.2) осуществляет возложенные на него полномочия, установленные нормативными правовыми актами Президента Российской Федерации и нормативными правовыми актами Правительства Российской Федерации, предусматривающими передачу осуществления органам исполнительной власти Республики Дагестан отдельных полномочий федеральных органов исполнительной власти в соответствии с федеральным законом;</p>
    <p>8) осуществляет иные полномочия в соответствии с федеральными законами и законами Республики Дагестан, а также договорами и соглашениями, заключенными от имени Республики Дагестан.</p>
    <p>Порядок деятельности Правительства Республики Дагестан определяется законом Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 89</p>
    <p> </p>
    <p>Председатель Правительства Республики Дагестан:</p>
    <p>1) возглавляет Правительство Республики Дагестан;</p>
    <p>2) определяет в соответствии с&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации, федеральными законами, Конституцией Республики Дагестан, законами Республики Дагестан, указами и иными нормативными правовыми актами Главы Республики Дагестан основные направления деятельности Правительства Республики Дагестан и организует его работу;</p>
    <p>3) представляет Главе Республики Дагестан предложения о структуре республиканских органов исполнительной власти;</p>
    <p>4) вносит на рассмотрение Главы Республики Дагестан предложения о составе Правительства Республики Дагестан, внесении в него изменений;</p>
    <p>5) обеспечивает взаимодействие Правительства Республики Дагестан с другими органами государственной власти, органами исполнительной власти Российской Федерации, ее субъектов и субъектов (административно-территориальных образований) других государств при осуществлении внешнеэкономических связей, а также с органами местного самоуправления;</p>
    <p>6) имеет право участия и внеочередного выступления на заседаниях Народного Собрания Республики Дагестан;</p>
    <p>7) подписывает постановления и распоряжения Правительства Республики Дагестан;</p>
    <p>8) осуществляет иные полномочия в соответствии с&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации, федеральными законами, Конституцией Республики Дагестан и законами Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 90</p>
    <p>&nbsp;</p>
    <p>Правительство Республики Дагестан издает постановления и распоряжения, контролирует их исполнение. Постановления и распоряжения Правительства Республики Дагестан не могут противоречить&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации, федеральным законам, указам Президента Российской Федерации, постановлениям Правительства Российской Федерации, Конституции Республики Дагестан, законам Республики Дагестан и указам Главы Республики Дагестан. Постановления и распоряжения Правительства Республики Дагестан, принятые в пределах его полномочий, обязательны к исполнению в Республике Дагестан.</p>
    <p> </p>
    <p align="center">Статья 91</p>
    <p> </p>
    <p>Правительство Республики Дагестан, Председатель Правительства Республики Дагестан или член Правительства Республики Дагестан могут подать в отставку. Отставка Председателя Правительства Республики Дагестан принимается или отклоняется Главой Республики Дагестан.</p>
    <p>Отставка Председателя Правительства Республики Дагестан влечет отставку всего Правительства Республики Дагестан.</p>
    <p>Часть третья исключена. -&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E47A23A16DAE303C26CC167B93CA7172E9EE931C8D979C865AE7E6434CA6C6704889B8891D24F4419DEA26B906932D5FFz0e8L">Закон</a>&nbsp;Республики Дагестан от 07.10.2008 N 45.</p>
    <p>Глава Республики Дагестан может принять решение об отставке Правительства Республики Дагестан или члена Правительства Республики Дагестан.</p>
    <p>Народное Собрание Республики Дагестан может выразить недоверие Председателю Правительства Республики Дагестан в порядке, установленном законом.</p>
    <p>После выражения Народным Собранием Республики Дагестан недоверия Председателю Правительства Республики Дагестан Глава Республики Дагестан вправе объявить об отставке Правительства Республики Дагестан либо не согласиться с решением Народного Собрания Республики Дагестан. В случае если Народное Собрание Республики Дагестан в течение трех месяцев повторно выразит недоверие Председателю Правительства Республики Дагестан, Глава Республики Дагестан объявляет об отставке Правительства Республики Дагестан.</p>
    <p>В случае отставки или сложения полномочий Правительство Республики Дагестан по поручению Главы Республики Дагестан продолжает выполнять свои функции до сформирования нового Правительства Республики Дагестан.</p>
    <p> </p>
    <p align="center">Глава 7</p>
    <p align="center">&nbsp;</p>
    <p align="center">СУДЕБНАЯ ВЛАСТЬ</p>
    <p>&nbsp;</p>
    <p align="center">Статья 92</p>
    <p> </p>
    <p>Правосудие в Республике Дагестан осуществляется федеральными судами и судами Республики Дагестан. Судами Республики Дагестан являются Конституционный суд Республики Дагестан и мировые судьи.</p>
    <p>Создание чрезвычайных судов не допускается.</p>
    <p> </p>
    <p align="center">Статья 93</p>
    <p> </p>
    <p>Конституционный суд Республики Дагестан является судебным органом конституционного контроля, самостоятельно и независимо осуществляющим судебную власть посредством конституционного судопроизводства. Конституционный суд Республики Дагестан состоит из пяти судей.</p>
    <p>Конституционный суд Республики Дагестан по запросам Главы Республики Дагестан, Народного Собрания Республики Дагестан, депутатов Народного Собрания Республики Дагестан, Правительства Республики Дагестан, представительных органов муниципальных образований, глав муниципальных образований, Уполномоченного по правам человека в Республике Дагестан разрешает дела о соответствии Конституции Республики Дагестан:</p>
    <p>1) законов Республики Дагестан, нормативных правовых актов Главы Республики Дагестан, Народного Собрания Республики Дагестан, Правительства Республики Дагестан, других органов исполнительной власти Республики Дагестан;</p>
    <p>2) не вступивших в силу договоров Республики Дагестан;</p>
    <p>3) уставов муниципальных образований, нормативных правовых актов органов местного самоуправления.</p>
    <p>Конституционный суд Республики Дагестан по жалобам на нарушение конституционных прав и свобод граждан и по запросам судов проверяет соответствие Конституции Республики Дагестан закона Республики Дагестан, нормативного правового акта Главы Республики Дагестан, Народного Собрания Республики Дагестан, Правительства Республики Дагестан, другого органа исполнительной власти Республики Дагестан, устава муниципального образования, нормативного правового акта органа местного самоуправления, примененного или подлежащего применению в конкретном деле.</p>
    <p>Конституционный суд Республики Дагестан по запросам Главы Республики Дагестан, Народного Собрания Республики Дагестан, Правительства Республики Дагестан дает толкование Конституции Республики Дагестан.</p>
    <p>Часть пятая исключена. -&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E47A23A16DAE303C26CC16BBE3EA5172E9EE931C8D979C865AE7E6434CA6C6703899B8891D24F4419DEA26B906932D5FFz0e8L">Закон</a>&nbsp;Республики Дагестан от 12.10.2005 N 31.</p>
    <p>Конституционный суд Республики Дагестан рассматривает иные дела, если это предусмотрено федеральными конституционными законами, федеральными законами, законами Республики Дагестан.</p>
    <p>Нормативные правовые акты или их отдельные положения, признанные не соответствующими Конституции Республики Дагестан, утрачивают силу; не соответствующие Конституции Республики Дагестан договоры Республики Дагестан не подлежат введению в действие и применению.</p>
    <p>Организация и порядок деятельности Конституционного суда Республики Дагестан определяются&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E47A23A16DAE303C26CC16CBD3EA0187394E168C4DB7EC73AB9792D38CB6C67068A96D794C75E1C15DFBC7490762ED7FD0Bz7e7L">законом</a>&nbsp;Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 94</p>
    <p> </p>
    <p>Председатель Конституционного суда Республики Дагестан, заместитель председателя Конституционного суда Республики Дагестан, судья-секретарь Конституционного суда Республики Дагестан, судьи Конституционного суда Республики Дагестан назначаются Народным Собранием Республики Дагестан по представлению Главы Республики Дагестан в порядке, установленном законом Республики Дагестан.</p>
    <p>Мировые судьи назначаются Народным Собранием Республики Дагестан в порядке, установленном законом Республики Дагестан.</p>
    <p>Судьи назначаются на срок, установленный законом.</p>
    <p> </p>
    <p align="center">Статья 95</p>
    <p> </p>
    <p>Судьи независимы и подчиняются только&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации и федеральному закону. Статус судей устанавливается федеральным законом.</p>
    <p> </p>
    <p align="center">Статья 96</p>
    <p>&nbsp;</p>
    <p>Прокуратура Республики Дагестан входит в единую централизованную систему Прокуратуры Российской Федерации.</p>
    <p>Полномочия, организация и порядок деятельности Прокуратуры Республики Дагестан определяются федеральным законом.</p>
    <p> </p>
    <p align="center">Статья 97</p>
    <p> </p>
    <p>Утратила силу. -&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E47A23A16DAE303C26CC16AB839A51F7394E168C4DB7EC73AB9792D38CB6C67068A95D794C75E1C15DFBC7490762ED7FD0Bz7e7L">Закон</a>&nbsp;Республики Дагестан от 26.06.2021 N 45.</p>
    <p> </p>
    <p align="center">Глава 8</p>
    <p align="center">&nbsp;</p>
    <p align="center">МЕСТНОЕ САМОУПРАВЛЕНИЕ</p>
    <p>&nbsp;</p>
    <p align="center">Статья 98</p>
    <p> </p>
    <p>Местное самоуправление в Республике Дагестан обеспечивает самостоятельное решение населением вопросов местного значения, владение, пользование и распоряжение муниципальной собственностью.</p>
    <p>Местное самоуправление осуществляется гражданами путем референдума, выборов, других форм прямого волеизъявления, через выборные и другие органы местного самоуправления.</p>
    <p> </p>
    <p align="center">Статья 99</p>
    <p> </p>
    <p>Местное самоуправление осуществляется в муниципальных образованиях, виды которых устанавливаются федеральным законом. Территории муниципальных образований определяются с учетом исторических и иных местных традиций. Структура органов местного самоуправления определяется населением самостоятельно в соответствии с общими принципами организации местного самоуправления в Российской Федерации, установленными федеральным законом.</p>
    <p>Органы государственной власти могут участвовать в формировании органов местного самоуправления, назначении на должность и освобождении от должности должностных лиц местного самоуправления в порядке и случаях, установленных федеральным законом.</p>
    <p>Изменение границ территорий, в пределах которых осуществляется местное самоуправление, допускается с учетом мнения населения соответствующих территорий в порядке, установленном федеральным законом.</p>
    <p>Органы местного самоуправления самостоятельно управляют муниципальной собственностью, формируют, утверждают и исполняют местный бюджет, вводят местные налоги и сборы, решают иные вопросы местного значения, а также в соответствии с федеральным законом обеспечивают в пределах своей компетенции доступность медицинской помощи.</p>
    <p>Органы местного самоуправления могут наделяться федеральным законом, законом Республики Дагестан отдельными государственными полномочиями при условии передачи им необходимых для осуществления таких полномочий материальных и финансовых средств. Реализация переданных полномочий подконтрольна государству.</p>
    <p>Органы местного самоуправления и органы государственной власти входят в единую систему публичной власти в Российской Федерации и осуществляют взаимодействие для наиболее эффективного решения задач в интересах населения, проживающего на соответствующей территории.</p>
    <p> </p>
    <p align="center">Статья 100</p>
    <p> </p>
    <p>Местное самоуправление в Республике Дагестан гарантируется правом на судебную защиту, на компенсацию дополнительных расходов, возникших в результате выполнения органами местного самоуправления во взаимодействии с органами государственной власти Республики Дагестан публичных функций, а также запретом на ограничение прав местного самоуправления, установленных&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституцией</a>&nbsp;Российской Федерации и федеральными законами.</p>
    <p> </p>
    <p align="center">Глава 9</p>
    <p align="center">&nbsp;</p>
    <p align="center">ГОСУДАРСТВЕННЫЕ СИМВОЛЫ. СТОЛИЦА РЕСПУБЛИКИ ДАГЕСТАН</p>
    <p>&nbsp;</p>
    <p align="center">Статья 101</p>
    <p>&nbsp;</p>
    <p>Республика Дагестан имеет свои государственные символы - Герб, Флаг и Гимн. Их описание и порядок официального использования устанавливаются законом Республики Дагестан.</p>
    <p>Столицей Республики Дагестан является город Махачкала.</p>
    <p>Статус столицы определяется законом Республики Дагестан.</p>
    <p> </p>
    <p align="center">Глава 10</p>
    <p align="center">&nbsp;</p>
    <p align="center">КОНСТИТУЦИОННЫЕ ПОПРАВКИ И ПЕРЕСМОТР КОНСТИТУЦИИ</p>
    <p>&nbsp;</p>
    <p align="center">Статья 102</p>
    <p> </p>
    <p>Предложения о поправках и пересмотре Конституции Республики Дагестан могут вносить Глава Республики Дагестан, Народное Собрание Республики Дагестан, Правительство Республики Дагестан, а также группа численностью не менее одной трети от установленного числа депутатов Народного Собрания Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 103</p>
    <p> </p>
    <p>Положения&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P32">глав 1</a>,&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P121">2</a>&nbsp;и&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P828">10</a>&nbsp;Конституции Республики Дагестан не могут быть пересмотрены Народным Собранием Республики Дагестан.</p>
    <p>Если предложение о пересмотре положений&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P32">глав 1</a>,&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P121">2</a>&nbsp;и&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P828">10</a>&nbsp;Конституции Республики Дагестан будет поддержано двумя третями голосов от установленного числа депутатов Народного Собрания Республики Дагестан, то в соответствии с законом Республики Дагестан созывается Конституционное Собрание.</p>
    <p>Конституционное Собрание либо подтверждает неизменность Конституции Республики Дагестан, либо разрабатывает проект новой Конституции Республики Дагестан, который принимается Конституционным Собранием двумя третями голосов от установленного числа его членов или выносится на референдум Республики Дагестан. При проведении референдума Конституция Республики Дагестан считается принятой, если за нее проголосовало более половины избирателей, принявших участие в голосовании, при условии, что в нем приняло участие более половины избирателей Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 104</p>
    <p>&nbsp;</p>
    <p>Поправки к&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P311">главам 3</a>-<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P818">9</a>&nbsp;Конституции Республики Дагестан принимаются двумя третями голосов от установленного числа депутатов Народного Собрания Республики Дагестан.</p>
    <p> </p>
    <p align="center">Статья 105</p>
    <p> </p>
    <p>В случае изменения в соответствии с законом наименования района, города республиканского значения или их упразднения новое наименование административно-территориальной единицы подлежит включению в статью (исключению из статьи)&nbsp;<a href="http://president.e-dag.ru/novosti/dokumenty/konstitutsiya-rd#P335">57</a>&nbsp;Конституции Республики Дагестан указом Главы Республики Дагестан.</p>
    <p>В случае изменения в соответствии с федеральным законом и законом Республики Дагестан наименований органов государственной власти, должностей, а также в случае признания компетентным судом в установленном порядке отдельных положений Конституции Республики Дагестан не соответствующими&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E59AF2C7A87EA07C135C965EE63F31179C1B9379D8B39963CEC3A7734CB72650689z9e1L">Конституции</a>&nbsp;Российской Федерации, недействующими и не подлежащими применению соответствующие изменения в текст Конституции Республики Дагестан вносятся указом Главы Республики Дагестан.</p>
    <p> </p>
    <p align="center">Глава 11</p>
    <p align="center">&nbsp;</p>
    <p align="center">ЗАКЛЮЧИТЕЛЬНЫЕ И ПЕРЕХОДНЫЕ ПОЛОЖЕНИЯ</p>
    <p> </p>
    <p>Конституция Республики Дагестан вступает в силу со дня ее официального опубликования.</p>
    <p>Обнародование Конституции Республики Дагестан осуществляется высшим должностным лицом Республики Дагестан путем издания специального акта.</p>
    <p>День официального опубликования Конституции Республики Дагестан считается Днем Конституции Республики Дагестан.</p>
    <p>Одновременно прекращается действие&nbsp;<a href="consultantplus://offline/ref=8D8DEDEDF1B9CDE7442E47A23A16DAE303C26CC16DB03EAF172E9EE931C8D979C865BC7E3C38CB6C79078A8EDEC094z1eBL">Конституции</a>&nbsp;Республики Дагестан, принятой 26 июля 1994 года, с последующими изменениями и дополнениями, за исключением норм, в соответствии с которыми осуществляют свои полномочия Государственный Совет Республики Дагестан и Председатель Государственного Совета Республики Дагестан. Действие этих норм прекращается по истечении срока полномочий Государственного Совета Республики Дагестан и Председателя Государственного Совета Республики Дагестан.</p>
    <p>Государственный Совет Республики Дагестан и Председатель Государственного Совета Республики Дагестан функционируют до истечения срока, на который они были избраны, и осуществляют полномочия высшего должностного лица Республики Дагестан, предусмотренные настоящей Конституцией.</p>
    <p>Народное Собрание Республики Дагестан третьего созыва функционирует до истечения срока, на который оно было избрано, и осуществляет полномочия, предусмотренные настоящей Конституцией. Выборы в Народное Собрание Республики Дагестан нового созыва проводятся в порядке, установленном законом.</p>
    <p>Правительство Республики Дагестан с момента вступления в силу Конституции Республики Дагестан до сформирования Правительства в порядке, установленном настоящей Конституцией, осуществляет полномочия, отнесенные к ведению Правительства Республики Дагестан.</p>
</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>