<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Историческая справка");
?>

<div class="main">
    <h3 class="block-title">ИСТОРИЧЕСКАЯ СПРАВКА</h3>
    <img src="/images/dagestan.png" class="dagestan-img" align="left" alt="">
    <div class="text" align="justified">
        <p>
            Территория Дагестана была освоена человеком в эпоху палеолита. Древнейшие памятники каменного века, обнаруженные здесь, относятся к ашельской эпохе.
            <br><br>
            Среди древних предков народов Дагестана - племена легов, гелов, удинов и др., проживавшие на территории современного Дагестана в I тыс. до н.э. В конце I тыс. до н.э. территория Дагестана с указанными и другими племенами входила в состав Кавказской Албании. На рубеже двух эр Албания была вовлечена в тяжелые изнурительные войны римлян с парфянами, соперничающими между собой за гегемонию в Малой Азии и на Кавказе. В III в.н.э. южный Дагестан был захвачен Сасанидским Ираном, а в северный равнинный Дагестан в IV в. вторглись гунны.
        </p>
        <br>
        <p>
            Начиная с V века на территории Дагестана образуется ряд государственных образований. Это Дербент, Лакз, Табасаран, Серир, Зирихгеран (Кубачи), Кайтаг, Гумик и др. В VI веке на равнине к северу от реки Сулак и южнее на узкой прибрежной полосе сложилось "царство гуннов" с городами Варачан, Чунгарс и Семендер, население которых состояло из местного населения, смешанного с гуннами. В середине VII в. в степях Северо-Восточного Кавказа сложилось Хазарское государство (Хазарский каганат), в которое входил северный равнинный Дагестан, а с 664 г. с юга начинаются непрекращающиеся на протяжении столетий нашествия арабов. Дагестан надолго превращается в арену политического соперничества хазар с арабами и, вместе с тем, испытывает значительное влияние их культур. Только к началу IX в. прекращаются походы арабов и выступления хазар.
            <br>

        </p>
        <br>
        Колониальная политика царской России вызвала в Дагестане политическое движение за независимость и объединение. На рубеже 30-х годов XIX в. под флагом исламского мюридизма возникло антиколониальное освободительное движение горцев под руководством имамов Дагестана Гази-Магомеда, Гамзат-бека и Шамиля. В начале 40-х годов имамат в ходе войны с российскими колониальными войсками включал в себя значительную часть Дагестана и Чечни. В 1859 г. Шамиль под натиском российских войск вынужден был капитулировать и сдаться в почетный плен. В 1860 г. была образована Дагестанская область Российской империи с т.н. военно-народным управлением - бюрократической системой управления во главе с генерал-губернатором с элементами традиционного самоуправления населения на местах. В 1877 г., с началом очередной русско-турецкой войны, в Чечне и Дагестане вспыхнуло крупное восстание. На этот раз оно было подавлено со всей колониальной жестокостью. Согласно приговору специально учрежденного военно-полевого суда, в Гунибе и Дербенте были казнены через повешение руководители восставших: имам Гаджи-Магомед, Ника-Кади, Абас-паша, ротмистр Абдул-Меджид, Зубаир-бек, Абдул Гаджиев, Кази-ахмед и др., всего 300 человек. Огромное число активных участников восстания вместе с семьями было арестовано, около 5 тыс. из них были высланы на каторжные работы и постоянное жительство во внутренние губернии России.
        <br>
        <p>
            С середины XIX в. и особенно после строительства в 90-х годах Владикавказской железной дороги, соединившей Дагестан с центром России, с Баку и Грозным, Дагестан включился в русло капиталистического развития. К началу XX века в Дагестане насчитывалось около 70 предприятий, формируется местная буржуазия и рабочий класс.
            <br><br>
            После революций 1917 г. и гражданской войны в России Дагестан обрел политический статус. 13 ноября 1920 г. на Чрезвычайном съезде народов Дагестана была провозглашена декларация об автономии Дагестана, а 20 ян-варя 1921 г. был принят Декрет об образовании Дагестанской АССР.
            <br><br>
            В 1991 г. в результате развала СССР и образования на его территории независимых государств из числа бывших Союзных республик Дагестан стал республикой в составе нового государства - Российской Федерации. 17 сентября 1991 г. - Дагестанская Автономная Советская Социалистическая Республика переименована в Дагестанскую ССР, а 17 декабря 1991 г. - в Республику Дагестан.
            <br><br>
            26 июля 1994 г. состоялось принятие новой Конституции Республики Дагестан, в которой было определено, что Дагестан "есть суверенное, единое, демократическое государство в составе Российской Федерации, выражающее волю и интересы всего многонационального народа Дагестана" (ст.1).
            <br><br>
            10 июля 2003 года Конституционным Собранием Республики Дагестан принята новая Конституция Республики Дагестан, согласно которой "Президент Республики Дагестан является высшим должностным лицом Республики Дагестан и возглавляет исполнительную власть Республики Дагестан" (ст.75). В Конституции провозглашается, что человек, его права и свободы являются высшей ценностью, и обязанность Республики Дагестан - признавать, соблюдать и защищать права и свободы человека и гражданина. В Конституции Республики Дагестан закреплены такие принципы, как всеобщее избирательное право, свобода слова, свобода совести, возможность участия в политических партиях и организациях и т.д.
            <br><br>
            С апреля 2006 г. в республике, в соответствии с Конституцией Республики Дагестан, функционирует институт Уполномоченного по правам человека в Республике Дагестан.
            <br><br>
            Конституция Дагестана закрепляет разделение законодательной, испол-нительной и судебной властей.
            <br><br>
            Главой государства и высшим должностным лицом Республики Дагестан является Президент. Он возглавляет систему исполнительных органов государственной власти в республике и руководит деятельностью Правительства Республики Дагестан - исполнительного и распорядительного органа государственной власти. Правительство Республики Дагестан ответственно перед Президентом. Кандидатура Председателя Правительства утверждается Народным Собранием Республики Дагестан по предложению Президента.
            <br><br>
            Высшим представительным и законодательным органом государственной власти Республики Дагестан является Народное Собрание (однопалатный парламент).
            <br><br>
            Местное самоуправление в пределах своих полномочий самостоятельно. Органы местного самоуправления не входят в систему органов государственной власти.
            <br><br>
            Судебная власть осуществляется Конституционным судом Республики Дагестан, федеральными судами общей юрисдикции, Арбитражным судом Республики Дагестан и мировыми судьями. Судопроизводство и делопроизводство в судах ведутся в соответствии с федеральным законом.


        </p>
    </div>
    <br><br>
</div>

<style>
    .block-title {
        padding-top: 38px;
        padding-bottom: 40px;
    }

    .text {
        font-size: 18px;
        color: #011545;
        line-height: 22.32px;
    }

    .dagestan-img {
        width: 496px;
        height: 668.61px;
        margin-right: 20px;
        margin-bottom: 20px;
    }

    .about-stat-mob {
        display: none;
    }

    @media (max-width: 991px) {
        .about-stat {
            display: none;
        }

        .about-stat-mob {
            display: block;
            margin-top: 30px;
        }

        .dagestan-img {
            width: 100%;
            height: auto;
            margin: 0 0 30px;
        }

        .about-gallery {
            height: auto !important;
        }

        .about-gallery img {
            max-height: 400px;
        }
    }
</style>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>