<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ОБРАТНАЯ СВЯЗЬ ДЛЯ СООБЩЕНИЯ О ФАКТАХ КОРРУПЦИИ");
?><p align="center">
 <b>Обращения граждан</b>
</p>
<p align="center">
	 «Телефон доверия» Администрации Главы и Правительства Республики Дагестан по вопросам противодействия коррупции
</p>
<p align="center">
 <b>Уважаемые заявители!</b>
</p>
<p style="text-align: justify;">
	 В целях совершенствования деятельности Администрации Главы и Правительства Республики Дагестан по вопросам противодействия коррупции, оперативного реагирования на возможные коррупционные проявления в деятельности государственных гражданских служащих Республики Дагестан, работающих в Администрации и руководителей организаций, созданных для выполнения задач, поставленных перед Администрацией, а также для обеспечения защиты прав и законных интересов граждан с &nbsp;1 августа 2016 года в Управлении Администрации Главы и Правительства Республики Дагестан по вопросам противодействия коррупции функционирует «телефон доверия» Администрации Главы и Правительства Республики Дагестан &nbsp;по вопросам противодействия коррупции:
</p>
<p align="center">
 <b>78-01-64</b>
</p>
<p style="text-align: justify;">
	 Перед направлением обращения на «телефон доверия» Администрации Главы и Правительства Республики Дагестан по вопросам противодействия коррупции рекомендуем ознакомиться с информацией о функционировании «телефона доверия», целях его создания и ПРАВИЛАХ ПРИЕМА СООБЩЕНИЙ, изложенных в Порядке работы «телефона доверия» Администрации Главы и Правительства Республики Дагестан &nbsp;по вопросам противодействия коррупции, утвержденном приказом Администрации Главы и Правительства Республики Дагестан от 25 апреля 2016 г. № 249, а также с федеральными законами от 2 мая &nbsp;&nbsp;2006 г. № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации» и от 27 июля 2006 г. № 152-ФЗ «О персональных данных» и со статьей 306 Уголовного кодекса Российской Федерации.
</p>
<p align="center">
 <b>Правила приема сообщений по «телефону доверия»</b>
</p>
<p style="text-align: justify;">
	 По «телефону доверия» Администрации Главы и Правительства Республики Дагестан по вопросам противодействия коррупции принимается и рассматривается информация о фактах:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 коррупционных проявлений в действиях гражданских служащих в Администрации и руководителей подведомственных организаций;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 конфликта интересов в действиях гражданских служащих в Администрации и руководителей подведомственных организаций;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 несоблюдения гражданскими служащими в Администрации и руководителями подведомственных организаций ограничений, запретов и требований, установленных законодательством Российской Федерации.
</p>
<p style="text-align: justify;">
</p>
<p align="left" style="text-align: justify;">
	 Не рассматриваются:
</p>
<p style="text-align: justify;">
</p>
<p align="left" style="text-align: justify;">
	 · анонимные обращения (без указания фамилии гражданина, направившего обращение);
</p>
<p style="text-align: justify;">
</p>
<p align="left" style="text-align: justify;">
	 · обращения, не содержащие почтового адреса, по которому должен быть направлен ответ;
</p>
<p style="text-align: justify;">
</p>
<p align="left" style="text-align: justify;">
	 · обращение, в котором обжалуется судебное решение;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 · обращения, не касающиеся коррупционных действий гражданских служащих, работающих&nbsp; в Администрации Главы и Правительства Республики Дагестан и руководителей подведомственных организаций.
</p>
<p style="text-align: justify;">
</p>
<p align="left" style="text-align: justify;">
	 Конфиденциальность обращения гарантируется.
</p>
<p align="center">
 <b>Время приема обращений по «телефону доверия»:</b>
</p>
<p style="text-align: justify;">
	 "Телефон доверия" функционирует круглосуточно в автоматическом режиме и оснащен системой записи поступающих сообщений. Все поступающие обращения записываются на жесткий диск компьютера в виде звукового файла.
</p>
<p style="text-align: justify;">
</p>
<p align="left" style="text-align: justify;">
	 Время приема одного обращения в режиме работы автоответчика составляет 5 минут.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Прием обращений по "телефону доверия" в рабочее время осуществляется гражданским служащим Управления Администрации Главы и Правительства Республики Дагестан по вопросам противодействия коррупции, в служебные обязанности которого входит обеспечение деятельности "телефона доверия", ежедневно по следующему графику:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>с понедельника по четверг - с 9.00 до 18.00; </b>
</p>
<p style="text-align: justify;">
 <b> </b>
</p>
<p style="text-align: justify;">
 <b>
	в пятницу - с 9.00 до 16.45.</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Обращаем внимание&nbsp;на то, что статьей 306 Уголовного кодекса Российской Федерации предусмотрена уголовная ответственность за заведомо ложный донос о совершении преступления.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>