<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><p>
</p>
<p style="text-align: justify;">
</p>
<h2 style="text-align: center;"><br>
 </h2>
<h2 style="text-align: center;"><br>
 </h2>
<h2 style="text-align: center;">Совет Безопасности Республики Дагестан</h2>
 <br>
<hr>
<p style="text-align: justify;">
 <span style="font-size: 13pt;"><b><br>
 </b></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13pt;"><b><br>
 </b></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13pt;"><b>Совет Безопасности Республики Дагестан</b>&nbsp;является конституционным органом, осуществляющим подготовку решений Главы Республики Дагестан по вопросам обеспечения безопасности Республики Дагестан, жизненно важных интересов личности и общества, соблюдения законности и правопорядка, проведения единой государственной политики в этих областях в пределах своей компетенции. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13pt;"> </span><br>
 <span style="font-size: 13pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13pt;"> <b>Основными задачами&nbsp;Совета Безопасности являются:</b> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13pt;"> </span><br>
 <span style="font-size: 13pt;"> </span>
</p>
<ul style="text-align: justify;">
	<li><span style="font-size: 13pt;">обеспечение условий для реализации Главой Республики Дагестан его конституционных полномочий по обеспечению соблюдения законности и правопорядка, защите прав и свобод человека и гражданина, организации взаимодействия органов государственной власти, расположенных на территории Республики Дагестан в интересах обеспечения безопасности республики;</span></li>
	<li><span style="font-size: 13pt;">определение жизненно важных интересов Республики Дагестан и личности, как основных объектов обеспечения безопасности, выявление возможных угроз безопасности этих объектов;</span></li>
	<li><span style="font-size: 13pt;">подготовка предложений Главе Республики Дагестан для принятия решений по вопросам обеспечения безопасности, соблюдения законности и правопорядка;</span></li>
	<li><span style="font-size: 13pt;">участие в подготовке оперативных решений по предотвращению чрезвычайных ситуаций, которые могут привести к существенным социально-политическим, экономическим, экологическим и иным последствиям, и решений по организации ликвидации последствий чрезвычайных ситуаций;</span></li>
	<li><span style="font-size: 13pt;">подготовка предложений по координации деятельности органов исполнительной власти Республики Дагестан и администраций муниципальных образований (городов, районов) в процессе реализации принятых решений в области обеспечения безопасности, соблюдения законности, правопорядка и оценка их эффективности;</span></li>
	<li><span style="font-size: 13pt;">изучение и анализ состояния законности и правопорядка, борьбы с преступностью и коррупцией в республике;</span></li>
	<li><span style="font-size: 13pt;">решение иных задач в сфере обеспечения безопасности, соблюдения законности и правопорядка.</span></li>
</ul>
 <span style="font-size: 13pt;"> </span>
<p>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13pt;"><b><br>
 </b></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13pt;"> <b>Основными функциями&nbsp;Совета Безопасности являются:</b> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13pt;"> </span><br>
 <span style="font-size: 13pt;"> </span>
</p>
<ul style="text-align: justify;">
	<li><span style="font-size: 13pt;">рассмотрение вопросов государственной политики Республики Дагестан в области обеспечения безопасности, решения стратегических проблем государственной, экономической, общественной, социальной, экологической, информационной и иных видов безопасности, прогнозирования чрезвычайных ситуаций, участие в принятии мер по их предотвращению и преодолению их последствий;</span></li>
	<li><span style="font-size: 13pt;">подготовка проектов решений Главы Республики Дагестан по вопросам государственной политики в области обеспечения безопасности, соблюдению законности и правопорядка;</span></li>
	<li><span style="font-size: 13pt;">рассмотрение законопроектов в области обеспечения безопасности, участие в проведении правовой экспертизы поступающих проектов нормативных актов по вопросам деятельности правоохранительных органов;</span></li>
	<li><span style="font-size: 13pt;">накопление, анализ и обработка информации о функционировании системы обеспечения безопасности, в сфере организации борьбы с преступностью и коррупцией, выработка рекомендаций по ее совершенствованию, организация разработки республиканских программ в области обеспечения безопасности, а также оценка их эффективности;</span></li>
	<li><span style="font-size: 13pt;">подготовка аналитических материалов о состоянии законности и правопорядка в Республике Дагестан, разработка на их основе предложений Главе Республики Дагестан по обеспечению в пределах своей компетенции взаимодействия правоохранительных органов в обеспечении безопасности;</span></li>
	<li><span style="font-size: 13pt;">принятие решений об образовании, реорганизации и упразднении научного совета при Совете Безопасности Республики Дагестан.</span></li>
</ul>
 <span style="font-size: 13pt;"> </span>
<p>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13pt;"><b><br>
 </b></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13pt;"> <b>В состав Совета Безопасности входят:</b> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13pt;"> </span><br>
 <span style="font-size: 13pt;"> </span>
</p>
<ul style="text-align: justify;">
	<li><span style="font-size: 13pt;">Председатель Совета Безопасности Республики Дагестан, которым по должности является Глава Республики Дагестан;</span></li>
	<li><span style="font-size: 13pt;">Секретарь Совета Безопасности Республики Дагестан</span><a href="http://president.e-dag.ru/apparat-prezidenta/sovet-bezopasnosti/sekretar-soveta-bezopasnosti-respubliki-dagestan/"><span style="font-size: 13pt;">;</span></a></li>
	<li><span style="font-size: 13pt;">постоянные члены Совета Безопасности и члены Совета Безопасности, включаемые в состав Совета Безопасности и исключаемые из него Главой Республики Дагестан по представлению Секретаря Совета Безопасности.</span></li>
</ul>
<ul style="text-align: justify;">
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>